<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">.lst-kix_4k8hviw3lpmt-8>li:before{content:"" counter(lst-ctn-kix_4k8hviw3lpmt-8,lower-roman) ". "}.lst-kix_4k8hviw3lpmt-1>li{counter-increment:lst-ctn-kix_4k8hviw3lpmt-1}ol.lst-kix_4k8hviw3lpmt-2.start{counter-reset:lst-ctn-kix_4k8hviw3lpmt-2 0}.lst-kix_4k8hviw3lpmt-4>li{counter-increment:lst-ctn-kix_4k8hviw3lpmt-4}.lst-kix_4k8hviw3lpmt-7>li{counter-increment:lst-ctn-kix_4k8hviw3lpmt-7}.lst-kix_4k8hviw3lpmt-6>li:before{content:"" counter(lst-ctn-kix_4k8hviw3lpmt-6,decimal) ". "}ol.lst-kix_4k8hviw3lpmt-7.start{counter-reset:lst-ctn-kix_4k8hviw3lpmt-7 0}.lst-kix_4k8hviw3lpmt-5>li:before{content:"" counter(lst-ctn-kix_4k8hviw3lpmt-5,lower-roman) ". "}ol.lst-kix_4k8hviw3lpmt-0.start{counter-reset:lst-ctn-kix_4k8hviw3lpmt-0 0}ol.lst-kix_4k8hviw3lpmt-4.start{counter-reset:lst-ctn-kix_4k8hviw3lpmt-4 0}.lst-kix_4k8hviw3lpmt-7>li:before{content:"" counter(lst-ctn-kix_4k8hviw3lpmt-7,lower-latin) ". "}.lst-kix_4k8hviw3lpmt-0>li:before{content:"" counter(lst-ctn-kix_4k8hviw3lpmt-0,decimal) ". "}ol.lst-kix_4k8hviw3lpmt-8{list-style-type:none}ol.lst-kix_4k8hviw3lpmt-6{list-style-type:none}ol.lst-kix_4k8hviw3lpmt-7{list-style-type:none}.lst-kix_4k8hviw3lpmt-2>li:before{content:"" counter(lst-ctn-kix_4k8hviw3lpmt-2,lower-roman) ". "}.lst-kix_4k8hviw3lpmt-1>li:before{content:"" counter(lst-ctn-kix_4k8hviw3lpmt-1,lower-latin) ". "}ol.lst-kix_4k8hviw3lpmt-5.start{counter-reset:lst-ctn-kix_4k8hviw3lpmt-5 0}.lst-kix_4k8hviw3lpmt-4>li:before{content:"" counter(lst-ctn-kix_4k8hviw3lpmt-4,lower-latin) ". "}.lst-kix_4k8hviw3lpmt-8>li{counter-increment:lst-ctn-kix_4k8hviw3lpmt-8}.lst-kix_4k8hviw3lpmt-5>li{counter-increment:lst-ctn-kix_4k8hviw3lpmt-5}.lst-kix_4k8hviw3lpmt-2>li{counter-increment:lst-ctn-kix_4k8hviw3lpmt-2}.lst-kix_4k8hviw3lpmt-3>li:before{content:"" counter(lst-ctn-kix_4k8hviw3lpmt-3,decimal) ". "}ol.lst-kix_4k8hviw3lpmt-8.start{counter-reset:lst-ctn-kix_4k8hviw3lpmt-8 0}ol.lst-kix_4k8hviw3lpmt-1.start{counter-reset:lst-ctn-kix_4k8hviw3lpmt-1 0}ol.lst-kix_4k8hviw3lpmt-0{list-style-type:none}ol.lst-kix_4k8hviw3lpmt-1{list-style-type:none}ol.lst-kix_4k8hviw3lpmt-3.start{counter-reset:lst-ctn-kix_4k8hviw3lpmt-3 0}ol.lst-kix_4k8hviw3lpmt-4{list-style-type:none}.lst-kix_4k8hviw3lpmt-6>li{counter-increment:lst-ctn-kix_4k8hviw3lpmt-6}ol.lst-kix_4k8hviw3lpmt-5{list-style-type:none}ol.lst-kix_4k8hviw3lpmt-2{list-style-type:none}ol.lst-kix_4k8hviw3lpmt-3{list-style-type:none}.lst-kix_4k8hviw3lpmt-3>li{counter-increment:lst-ctn-kix_4k8hviw3lpmt-3}.lst-kix_4k8hviw3lpmt-0>li{counter-increment:lst-ctn-kix_4k8hviw3lpmt-0}ol.lst-kix_4k8hviw3lpmt-6.start{counter-reset:lst-ctn-kix_4k8hviw3lpmt-6 0}ol{margin:0;padding:0}table td,table th{padding:0}.c1{padding-top:0pt;text-indent:42.8pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:justify}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:14pt;font-family:"Times New Roman";font-style:normal}.c6{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:14pt;font-family:"Times New Roman";font-style:normal}.c2{background-color:#d9ead3;font-size:14pt;font-family:"Times New Roman";font-weight:400}.c8{background-color:#ffffff;max-width:2000pt;padding:21.3pt 28.3pt 13.3pt 28.3pt}.c5{font-size:14pt;font-family:"Times New Roman";font-weight:400}.c3{margin-left:0pt;list-style-position:inside}.c4{padding:0;margin:0}.c7{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c8 doc-content"><ol class="c4 lst-kix_4k8hviw3lpmt-0 start" start="1"><li class="c1 c3"><span class="c6">&#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1110;&#1081;&#1085;&#1080;&#1081; &#1089;&#1090;&#1072;&#1090;&#1091;&#1089; &#1091;&#1082;&#1088;&#1072;&#1111;&#1085;&#1089;&#1100;&#1082;&#1086;&#1111; &#1084;&#1086;&#1074;&#1080; &#1103;&#1082; &#1076;&#1077;&#1088;&#1078;&#1072;&#1074;&#1085;&#1086;&#1111;. &#1055;&#1088;&#1072;&#1074;&#1086;&#1074;&#1080;&#1081; &#1089;&#1090;&#1072;&#1090;&#1091;&#1089; &#1084;&#1086;&#1074; &#1085;&#1072;&#1094;&#1110;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1080;&#1093; &#1084;&#1077;&#1085;&#1096;&#1080;&#1085; &#1090;&#1072; &#1082;&#1086;&#1088;&#1110;&#1085;&#1080;&#1093; &#1085;&#1072;&#1088;&#1086;&#1076;&#1110;&#1074;</span></li></ol><p class="c1"><span class="c5">&#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1089;&#1100;&#1082;&#1072; &#1084;&#1086;&#1074;&#1072; &#1084;&#1072;&#1108; </span><span class="c2">&#1082;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1110;&#1081;&#1085;&#1080;&#1081; &#1089;&#1090;&#1072;&#1090;&#1091;&#1089; &#1076;&#1077;&#1088;&#1078;&#1072;&#1074;&#1085;&#1086;&#1111; &#1084;&#1086;&#1074;&#1080;</span><span class="c0">&nbsp;&#1074; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1110; &#1079;&#1075;&#1110;&#1076;&#1085;&#1086; &#1079;&#1110; &#1089;&#1090;&#1072;&#1090;&#1090;&#1077;&#1102; 10 &#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1110;&#1111; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080;. &#1062;&#1077; &#1086;&#1079;&#1085;&#1072;&#1095;&#1072;&#1108;, &#1097;&#1086; &#1091;&#1082;&#1088;&#1072;&#1111;&#1085;&#1089;&#1100;&#1082;&#1072; &#1084;&#1086;&#1074;&#1072; &#1108; &#1086;&#1092;&#1110;&#1094;&#1110;&#1081;&#1085;&#1086;&#1102; &#1084;&#1086;&#1074;&#1086;&#1102; &#1076;&#1077;&#1088;&#1078;&#1072;&#1074;&#1080;, &#1072; &#1111;&#1111; &#1079;&#1072;&#1093;&#1080;&#1089;&#1090; &#1110; &#1088;&#1086;&#1079;&#1074;&#1080;&#1090;&#1086;&#1082; &#1108; &#1074;&#1072;&#1078;&#1083;&#1080;&#1074;&#1086;&#1102; &#1076;&#1077;&#1088;&#1078;&#1072;&#1074;&#1085;&#1086;&#1102; &#1089;&#1087;&#1088;&#1072;&#1074;&#1086;&#1102;.</span></p><p class="c1"><span class="c2">&#1055;&#1088;&#1072;&#1074;&#1086;&#1074;&#1080;&#1081; &#1089;&#1090;&#1072;&#1090;&#1091;&#1089; &#1084;&#1086;&#1074; &#1085;&#1072;&#1094;&#1110;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1080;&#1093; &#1084;&#1077;&#1085;&#1096;&#1080;&#1085; &#1110; &#1082;&#1086;&#1088;&#1110;&#1085;&#1085;&#1080;&#1093; &#1085;&#1072;&#1088;&#1086;&#1076;&#1110;&#1074;</span><span class="c0">&nbsp;&#1074;&#1080;&#1079;&#1085;&#1072;&#1095;&#1072;&#1108;&#1090;&#1100;&#1089;&#1103; &#1047;&#1072;&#1082;&#1086;&#1085;&#1086;&#1084; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080; &quot;&#1055;&#1088;&#1086; &#1085;&#1072;&#1094;&#1110;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1110; &#1084;&#1077;&#1085;&#1096;&#1080;&#1085;&#1080; &#1074; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1110;&quot;. &#1047;&#1075;&#1110;&#1076;&#1085;&#1086; &#1079; &#1094;&#1080;&#1084; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1084;, &#1085;&#1072;&#1094;&#1110;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1110; &#1084;&#1077;&#1085;&#1096;&#1080;&#1085;&#1080; &#1084;&#1072;&#1102;&#1090;&#1100; &#1087;&#1088;&#1072;&#1074;&#1086; &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;&#1091;&#1074;&#1072;&#1090;&#1080; &#1089;&#1074;&#1086;&#1102; &#1084;&#1086;&#1074;&#1091; &#1074; &#1087;&#1088;&#1080;&#1074;&#1072;&#1090;&#1085;&#1086;&#1084;&#1091; &#1078;&#1080;&#1090;&#1090;&#1110;, &#1074; &#1084;&#1072;&#1089;&#1086;&#1074;&#1080;&#1093; &#1082;&#1086;&#1084;&#1091;&#1085;&#1110;&#1082;&#1072;&#1094;&#1110;&#1103;&#1093;, &#1074; &#1086;&#1089;&#1074;&#1110;&#1090;&#1085;&#1110;&#1093; &#1079;&#1072;&#1082;&#1083;&#1072;&#1076;&#1072;&#1093;, &#1085;&#1072; &#1088;&#1086;&#1073;&#1086;&#1095;&#1086;&#1084;&#1091; &#1084;&#1110;&#1089;&#1094;&#1110;, &#1091; &#1074;&#1110;&#1076;&#1085;&#1086;&#1089;&#1080;&#1085;&#1072;&#1093; &#1079; &#1086;&#1088;&#1075;&#1072;&#1085;&#1072;&#1084;&#1080; &#1076;&#1077;&#1088;&#1078;&#1072;&#1074;&#1085;&#1086;&#1111; &#1074;&#1083;&#1072;&#1076;&#1080; &#1090;&#1072; &#1084;&#1110;&#1089;&#1094;&#1077;&#1074;&#1086;&#1075;&#1086; &#1089;&#1072;&#1084;&#1086;&#1074;&#1088;&#1103;&#1076;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103;. &#1050;&#1088;&#1110;&#1084; &#1090;&#1086;&#1075;&#1086;, &#1091;&#1082;&#1088;&#1072;&#1111;&#1085;&#1089;&#1100;&#1082;&#1072; &#1076;&#1077;&#1088;&#1078;&#1072;&#1074;&#1072; &#1079;&#1086;&#1073;&#1086;&#1074;&#39;&#1103;&#1079;&#1072;&#1085;&#1072; &#1079;&#1072;&#1073;&#1077;&#1079;&#1087;&#1077;&#1095;&#1080;&#1090;&#1080; &#1084;&#1086;&#1078;&#1083;&#1080;&#1074;&#1110;&#1089;&#1090;&#1100; &#1085;&#1072;&#1074;&#1095;&#1072;&#1085;&#1085;&#1103; &#1091; &#1084;&#1086;&#1074;&#1110; &#1085;&#1072;&#1094;&#1110;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1080;&#1093; &#1084;&#1077;&#1085;&#1096;&#1080;&#1085;, &#1072; &#1090;&#1072;&#1082;&#1086;&#1078; &#1074;&#1080;&#1088;&#1110;&#1096;&#1077;&#1085;&#1085;&#1103; &#1110;&#1085;&#1096;&#1080;&#1093; &#1087;&#1080;&#1090;&#1072;&#1085;&#1100;, &#1097;&#1086; &#1089;&#1090;&#1086;&#1089;&#1091;&#1102;&#1090;&#1100;&#1089;&#1103; &#1079;&#1073;&#1077;&#1088;&#1077;&#1078;&#1077;&#1085;&#1085;&#1103; &#1090;&#1072; &#1088;&#1086;&#1079;&#1074;&#1080;&#1090;&#1082;&#1091; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1080;&#1093;, &#1077;&#1090;&#1085;&#1110;&#1095;&#1085;&#1080;&#1093;, &#1084;&#1086;&#1074;&#1085;&#1080;&#1093; &#1090;&#1072; &#1088;&#1077;&#1083;&#1110;&#1075;&#1110;&#1081;&#1085;&#1080;&#1093; &#1086;&#1089;&#1086;&#1073;&#1083;&#1080;&#1074;&#1086;&#1089;&#1090;&#1077;&#1081; &#1085;&#1072;&#1094;&#1110;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1080;&#1093; &#1084;&#1077;&#1085;&#1096;&#1080;&#1085;.</span></p><p class="c1"><span class="c5">&#1050;&#1088;&#1110;&#1084; &#1090;&#1086;&#1075;&#1086;, </span><span class="c2">&#1047;&#1072;&#1082;&#1086;&#1085; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080; &quot;&#1055;&#1088;&#1086; &#1079;&#1072;&#1073;&#1077;&#1079;&#1087;&#1077;&#1095;&#1077;&#1085;&#1085;&#1103; &#1092;&#1091;&#1085;&#1082;&#1094;&#1110;&#1086;&#1085;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1091;&#1082;&#1088;&#1072;&#1111;&#1085;&#1089;&#1100;&#1082;&#1086;&#1111; &#1084;&#1086;&#1074;&#1080; &#1103;&#1082; &#1076;&#1077;&#1088;&#1078;&#1072;&#1074;&#1085;&#1086;&#1111;&quot;</span><span class="c0">&nbsp;&#1074;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1102;&#1108; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072; &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1072;&#1085;&#1085;&#1103; &#1091;&#1082;&#1088;&#1072;&#1111;&#1085;&#1089;&#1100;&#1082;&#1086;&#1111; &#1084;&#1086;&#1074;&#1080; &#1074; &#1088;&#1110;&#1079;&#1085;&#1080;&#1093; &#1089;&#1092;&#1077;&#1088;&#1072;&#1093; &#1078;&#1080;&#1090;&#1090;&#1103;, &#1072; &#1090;&#1072;&#1082;&#1086;&#1078; &#1074;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1102;&#1108; &#1084;&#1077;&#1093;&#1072;&#1085;&#1110;&#1079;&#1084;&#1080; &#1079;&#1072;&#1093;&#1080;&#1089;&#1090;&#1091; &#1084;&#1086;&#1074;&#1085;&#1080;&#1093; &#1087;&#1088;&#1072;&#1074; &#1091;&#1082;&#1088;&#1072;&#1111;&#1085;&#1094;&#1110;&#1074;.</span></p><ol class="c4 lst-kix_4k8hviw3lpmt-0" start="2"><li class="c1 c3"><span class="c6">&#1054;&#1089;&#1086;&#1073;&#1083;&#1080;&#1074;&#1086;&#1089;&#1090;&#1110; &#1082;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1110;&#1081;&#1085;&#1086;&#1075;&#1086; &#1089;&#1090;&#1072;&#1090;&#1091;&#1089;&#1091; &#1085;&#1072;&#1094;&#1110;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1080;&#1093; &#1084;&#1077;&#1085;&#1096;&#1080;&#1085; &#1090;&#1072; &#1082;&#1086;&#1088;&#1110;&#1085;&#1085;&#1080;&#1093; &#1085;&#1072;&#1088;&#1086;&#1076;&#1110;&#1074; &#1074; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1110;. &#1055;&#1086;&#1085;&#1103;&#1090;&#1090;&#1103; &#1085;&#1072;&#1094;&#1110;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;-&#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1086;&#1111; &#1072;&#1074;&#1090;&#1086;&#1085;&#1086;&#1084;&#1110;&#1111;</span></li></ol><p class="c1"><span class="c5">&#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1110;&#1081;&#1085;&#1080;&#1081; &#1089;&#1090;&#1072;&#1090;&#1091;&#1089; &#1085;&#1072;&#1094;&#1110;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1080;&#1093; &#1084;&#1077;&#1085;&#1096;&#1080;&#1085; &#1090;&#1072; &#1082;&#1086;&#1088;&#1110;&#1085;&#1085;&#1080;&#1093; &#1085;&#1072;&#1088;&#1086;&#1076;&#1110;&#1074; &#1074; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1110; &#1088;&#1077;&#1075;&#1091;&#1083;&#1102;&#1108;&#1090;&#1100;&#1089;&#1103; &#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1110;&#1108;&#1102; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080; &#1090;&#1072; &#1110;&#1085;&#1096;&#1080;&#1084;&#1080; &#1079;&#1072;&#1082;&#1086;&#1085;&#1072;&#1084;&#1080;. </span><span class="c2">&#1053;&#1072;&#1094;&#1110;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1110; &#1084;&#1077;&#1085;&#1096;&#1080;&#1085;&#1080; &#1090;&#1072; &#1082;&#1086;&#1088;&#1110;&#1085;&#1085;&#1110; &#1085;&#1072;&#1088;&#1086;&#1076;&#1080;</span><span class="c0">&nbsp;&#1084;&#1072;&#1102;&#1090;&#1100; &#1087;&#1088;&#1072;&#1074;&#1086; &#1079;&#1073;&#1077;&#1088;&#1110;&#1075;&#1072;&#1090;&#1080; &#1090;&#1072; &#1088;&#1086;&#1079;&#1074;&#1080;&#1074;&#1072;&#1090;&#1080; &#1089;&#1074;&#1086;&#1102; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1091;, &#1084;&#1086;&#1074;&#1091;, &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1110;&#1111; &#1090;&#1072; &#1079;&#1074;&#1080;&#1095;&#1072;&#1111;, &#1072; &#1090;&#1072;&#1082;&#1086;&#1078; &#1079;&#1072;&#1081;&#1084;&#1072;&#1090;&#1080;&#1089;&#1103; &#1085;&#1072;&#1091;&#1082;&#1086;&#1074;&#1080;&#1084; &#1090;&#1072; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1080;&#1084; &#1078;&#1080;&#1090;&#1090;&#1103;&#1084;.</span></p><p class="c1"><span class="c5">&#1047;&#1075;&#1110;&#1076;&#1085;&#1086; &#1079;&#1110; &#1089;&#1090;&#1072;&#1090;&#1090;&#1077;&#1102; 10 &#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1110;&#1111; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080;, </span><span class="c2">&#1091;&#1082;&#1088;&#1072;&#1111;&#1085;&#1089;&#1100;&#1082;&#1072; &#1084;&#1086;&#1074;&#1072; &#1108; &#1076;&#1077;&#1088;&#1078;&#1072;&#1074;&#1085;&#1086;&#1102; &#1084;&#1086;&#1074;&#1086;&#1102;</span><span class="c0">, &#1072;&#1083;&#1077; &#1085;&#1072;&#1094;&#1110;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1110; &#1084;&#1077;&#1085;&#1096;&#1080;&#1085;&#1080; &#1084;&#1072;&#1102;&#1090;&#1100; &#1087;&#1088;&#1072;&#1074;&#1086; &#1085;&#1072; &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1072;&#1085;&#1085;&#1103; &#1089;&#1074;&#1086;&#1111;&#1093; &#1084;&#1086;&#1074; &#1091; &#1089;&#1092;&#1077;&#1088;&#1072;&#1093; &#1078;&#1080;&#1090;&#1090;&#1108;&#1076;&#1110;&#1103;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1110;, &#1076;&#1077; &#1074;&#1086;&#1085;&#1080; &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1103;&#1090;&#1100; &#1079;&#1085;&#1072;&#1095;&#1085;&#1091; &#1095;&#1072;&#1089;&#1090;&#1080;&#1085;&#1091; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1085;&#1103;.</span></p><p class="c1"><span class="c2">&#1055;&#1086;&#1085;&#1103;&#1090;&#1090;&#1103; &#1085;&#1072;&#1094;&#1110;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;-&#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1086;&#1111; &#1072;&#1074;&#1090;&#1086;&#1085;&#1086;&#1084;&#1110;&#1111;</span><span class="c0">&nbsp;&#1086;&#1079;&#1085;&#1072;&#1095;&#1072;&#1108; &#1074;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1103; &#1089;&#1087;&#1077;&#1094;&#1110;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1088;&#1077;&#1078;&#1080;&#1084;&#1091; &#1089;&#1072;&#1084;&#1086;&#1074;&#1088;&#1103;&#1076;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1076;&#1083;&#1103; &#1085;&#1072;&#1094;&#1110;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1080;&#1093; &#1084;&#1077;&#1085;&#1096;&#1080;&#1085; &#1090;&#1072; &#1082;&#1086;&#1088;&#1110;&#1085;&#1085;&#1080;&#1093; &#1085;&#1072;&#1088;&#1086;&#1076;&#1110;&#1074; &#1074; &#1087;&#1077;&#1074;&#1085;&#1080;&#1093; &#1088;&#1077;&#1075;&#1110;&#1086;&#1085;&#1072;&#1093; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080;. &#1062;&#1077;&#1081; &#1088;&#1077;&#1078;&#1080;&#1084; &#1087;&#1077;&#1088;&#1077;&#1076;&#1073;&#1072;&#1095;&#1072;&#1108; &#1085;&#1072;&#1103;&#1074;&#1085;&#1110;&#1089;&#1090;&#1100; &#1074;&#1083;&#1072;&#1089;&#1085;&#1080;&#1093; &#1086;&#1088;&#1075;&#1072;&#1085;&#1110;&#1074; &#1074;&#1083;&#1072;&#1076;&#1080; &#1090;&#1072; &#1089;&#1072;&#1084;&#1086;&#1074;&#1088;&#1103;&#1076;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103;, &#1072; &#1090;&#1072;&#1082;&#1086;&#1078; &#1092;&#1110;&#1085;&#1072;&#1085;&#1089;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1086;-&#1086;&#1089;&#1074;&#1110;&#1090;&#1085;&#1110;&#1093; &#1090;&#1072; &#1110;&#1085;&#1096;&#1080;&#1093; &#1079;&#1072;&#1093;&#1086;&#1076;&#1110;&#1074; &#1076;&#1083;&#1103; &#1079;&#1073;&#1077;&#1088;&#1077;&#1078;&#1077;&#1085;&#1085;&#1103; &#1090;&#1072; &#1088;&#1086;&#1079;&#1074;&#1080;&#1090;&#1082;&#1091; &#1085;&#1072;&#1094;&#1110;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1080;&#1093; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;.</span></p><p class="c1"><span class="c5">&#1042; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1110; </span><span class="c2">&#1085;&#1072;&#1094;&#1110;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;-&#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1072; &#1072;&#1074;&#1090;&#1086;&#1085;&#1086;&#1084;&#1110;&#1103; &#1087;&#1077;&#1088;&#1077;&#1076;&#1073;&#1072;&#1095;&#1077;&#1085;&#1072; &#1076;&#1083;&#1103; &#1082;&#1088;&#1080;&#1084;&#1089;&#1100;&#1082;&#1086;&#1090;&#1072;&#1090;&#1072;&#1088;&#1089;&#1100;&#1082;&#1086;&#1075;&#1086; &#1085;&#1072;&#1088;&#1086;&#1076;&#1091;, &#1073;&#1086;&#1083;&#1075;&#1072;&#1088;, &#1091;&#1075;&#1086;&#1088;&#1094;&#1110;&#1074; &#1090;&#1072; &#1075;&#1088;&#1077;&#1082;&#1110;&#1074;.</span><span class="c5">&nbsp;&#1047;&#1072;&#1082;&#1086;&#1085; &#1087;&#1088;&#1086; &#1085;&#1072;&#1094;&#1110;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;-&#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1091; &#1072;&#1074;&#1090;&#1086;&#1085;&#1086;&#1084;&#1110;&#1102; &#1050;&#1088;&#1080;&#1084;&#1089;&#1100;&#1082;&#1086;&#1075;&#1086; &#1085;&#1072;&#1088;&#1086;&#1076;&#1091; &#1073;&#1091;&#1083;&#1086; &#1087;&#1088;&#1080;&#1081;&#1085;&#1103;&#1090;&#1086; &#1074; 1991 &#1088;&#1086;&#1094;&#1110; &#1090;&#1072; &#1079;&#1085;&#1103;&#1090;&#1086; &#1079; &#1076;&#1110;&#1111; &#1074;&#1085;&#1072;&#1089;&#1083;&#1110;&#1076;&#1086;&#1082; &#1072;&#1085;&#1077;&#1082;&#1089;&#1110;&#1111; &#1050;&#1088;&#1080;&#1084;&#1091; &#1056;&#1086;&#1089;&#1110;&#1108;&#1102; &#1074; 2014 &#1088;&#1086;&#1094;&#1110;. &#1047;&#1072;&#1082;&#1086;&#1085;&#1080; &#1087;&#1088;&#1086; &#1085;&#1072;&#1094;&#1110;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;-&#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1091; &#1072;&#1074;&#1090;&#1086;&#1085;&#1086;&#1084;&#1110;&#1102; &#1076;&#1083;&#1103; &#1073;&#1086;&#1083;&#1075;&#1072;&#1088;, &#1091;&#1075;&#1086;&#1088;&#1094;&#1110;&#1074; &#1090;&#1072; &#1075;&#1088;&#1077;&#1082;&#1110;&#1074; &#1073;&#1091;&#1083;&#1080; &#1087;&#1088;&#1080;&#1081;&#1085;&#1103;&#1090;&#1110; &#1074; 1991 &#1088;&#1086;&#1094;&#1110;. &#1042;&#1086;&#1085;&#1080; &#1087;&#1077;&#1088;&#1077;&#1076;&#1073;&#1072;&#1095;&#1072;&#1102;&#1090;&#1100; &#1089;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1085;&#1103; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1085;&#1080;&#1093; &#1086;&#1088;&#1075;&#1072;&#1085;&#1110;&#1074; &#1074;&#1083;&#1072;&#1076;&#1080; &#1090;&#1072; &#1089;&#1072;&#1084;&#1086;&#1074;&#1088;&#1103;&#1076;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1076;&#1083;&#1103; &#1085;&#1072;&#1094;&#1110;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1080;&#1093; &#1084;&#1077;&#1085;&#1096;&#1080;&#1085; &#1090;&#1072; &#1082;&#1086;&#1088;&#1110;&#1085;&#1085;&#1080;&#1093; &#1085;&#1072;&#1088;&#1086;&#1076;&#1110;&#1074; &#1091; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1085;&#1080;&#1093; &#1088;&#1077;&#1075;&#1110;&#1086;&#1085;&#1072;&#1093; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080;. </span><span class="c2">&#1053;&#1072;&#1094;&#1110;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;-&#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1072; &#1072;&#1074;&#1090;&#1086;&#1085;&#1086;&#1084;&#1110;&#1103; &#1076;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1108;</span><span class="c0">&nbsp;&#1079;&#1072;&#1073;&#1077;&#1079;&#1087;&#1077;&#1095;&#1080;&#1090;&#1080; &#1085;&#1072;&#1094;&#1110;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1110; &#1084;&#1077;&#1085;&#1096;&#1080;&#1085;&#1080; &#1090;&#1072; &#1082;&#1086;&#1088;&#1110;&#1085;&#1085;&#1110; &#1085;&#1072;&#1088;&#1086;&#1076;&#1080; &#1087;&#1088;&#1072;&#1074;&#1086;&#1084; &#1085;&#1072; &#1089;&#1072;&#1084;&#1086;&#1074;&#1080;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1085;&#1103; &#1090;&#1072; &#1079;&#1073;&#1077;&#1088;&#1077;&#1078;&#1077;&#1085;&#1085;&#1103; &#1089;&#1074;&#1086;&#1108;&#1111; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1080; &#1090;&#1072; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1110;&#1081;.</span></p><p class="c1"><span class="c2">&#1047;&#1072;&#1082;&#1086;&#1085;&#1080; &#1087;&#1088;&#1086; &#1085;&#1072;&#1094;&#1110;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;-&#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1091; &#1072;&#1074;&#1090;&#1086;&#1085;&#1086;&#1084;&#1110;&#1102;</span><span class="c0">&nbsp;&#1087;&#1077;&#1088;&#1077;&#1076;&#1073;&#1072;&#1095;&#1072;&#1102;&#1090;&#1100;, &#1097;&#1086; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080; &#1074;&#1083;&#1072;&#1076;&#1080; &#1090;&#1072; &#1089;&#1072;&#1084;&#1086;&#1074;&#1088;&#1103;&#1076;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1085;&#1072;&#1094;&#1110;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;-&#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1086;&#1111; &#1072;&#1074;&#1090;&#1086;&#1085;&#1086;&#1084;&#1110;&#1111; &#1084;&#1072;&#1102;&#1090;&#1100; &#1087;&#1088;&#1072;&#1074;&#1086; &#1085;&#1072; &#1087;&#1088;&#1080;&#1081;&#1085;&#1103;&#1090;&#1090;&#1103; &#1088;&#1110;&#1096;&#1077;&#1085;&#1100;, &#1097;&#1086; &#1089;&#1090;&#1086;&#1089;&#1091;&#1102;&#1090;&#1100;&#1089;&#1103; &#1088;&#1086;&#1079;&#1074;&#1080;&#1090;&#1082;&#1091; &#1090;&#1072; &#1079;&#1073;&#1077;&#1088;&#1077;&#1078;&#1077;&#1085;&#1085;&#1103; &#1085;&#1072;&#1094;&#1110;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1111; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1080; &#1090;&#1072; &#1084;&#1086;&#1074;&#1080;, &#1092;&#1110;&#1085;&#1072;&#1085;&#1089;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1086;-&#1086;&#1089;&#1074;&#1110;&#1090;&#1085;&#1110;&#1093; &#1090;&#1072; &#1110;&#1085;&#1096;&#1080;&#1093; &#1079;&#1072;&#1093;&#1086;&#1076;&#1110;&#1074;, &#1079;&#1076;&#1110;&#1081;&#1089;&#1085;&#1077;&#1085;&#1085;&#1103; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1086;&#1111; &#1090;&#1072; &#1085;&#1072;&#1091;&#1082;&#1086;&#1074;&#1086;&#1111; &#1076;&#1110;&#1103;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1110;, &#1072; &#1090;&#1072;&#1082;&#1086;&#1078; &#1074;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1103; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1110;&#1074; &#1079; &#1110;&#1085;&#1096;&#1080;&#1084;&#1080; &#1085;&#1072;&#1094;&#1110;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1080;&#1084;&#1080; &#1084;&#1077;&#1085;&#1096;&#1080;&#1085;&#1072;&#1084;&#1080; &#1090;&#1072; &#1082;&#1086;&#1088;&#1110;&#1085;&#1085;&#1080;&#1084;&#1080; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072;&#1084;&#1080; &#1074; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1110; &#1090;&#1072; &#1079;&#1072; &#1111;&#1111; &#1084;&#1077;&#1078;&#1072;&#1084;&#1080;.</span></p><p class="c1"><span class="c0">&#1047;&#1072;&#1075;&#1072;&#1083;&#1086;&#1084;, &#1082;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1110;&#1081;&#1085;&#1080;&#1081; &#1089;&#1090;&#1072;&#1090;&#1091;&#1089; &#1085;&#1072;&#1094;&#1110;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1080;&#1093; &#1084;&#1077;&#1085;&#1096;&#1080;&#1085; &#1090;&#1072; &#1082;&#1086;&#1088;&#1110;&#1085;&#1085;&#1080;&#1093; &#1085;&#1072;&#1088;&#1086;&#1076;&#1110;&#1074; &#1074; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1110; &#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1091;&#1108; &#1111;&#1084; &#1087;&#1088;&#1072;&#1074;&#1086; &#1085;&#1072; &#1079;&#1073;&#1077;&#1088;&#1077;&#1078;&#1077;&#1085;&#1085;&#1103; &#1090;&#1072; &#1088;&#1086;&#1079;&#1074;&#1080;&#1090;&#1086;&#1082; &#1089;&#1074;&#1086;&#1108;&#1111; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1080;, &#1084;&#1086;&#1074;&#1080;, &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1110;&#1081; &#1090;&#1072; &#1079;&#1074;&#1080;&#1095;&#1072;&#1111;&#1074;. &#1053;&#1072;&#1094;&#1110;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;-&#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1072; &#1072;&#1074;&#1090;&#1086;&#1085;&#1086;&#1084;&#1110;&#1103; &#1108; &#1086;&#1076;&#1085;&#1080;&#1084; &#1110;&#1079; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1110;&#1074; &#1079;&#1072;&#1073;&#1077;&#1079;&#1087;&#1077;&#1095;&#1077;&#1085;&#1085;&#1103; &#1094;&#1080;&#1093; &#1087;&#1088;&#1072;&#1074; &#1090;&#1072; &#1088;&#1086;&#1079;&#1074;&#1080;&#1090;&#1082;&#1091; &#1085;&#1072;&#1094;&#1110;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1111; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1080; &#1090;&#1072; &#1089;&#1072;&#1084;&#1086;&#1110;&#1076;&#1077;&#1085;&#1090;&#1080;&#1092;&#1110;&#1082;&#1072;&#1094;&#1110;&#1111; &#1085;&#1072;&#1094;&#1110;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1080;&#1093; &#1084;&#1077;&#1085;&#1096;&#1080;&#1085; &#1090;&#1072; &#1082;&#1086;&#1088;&#1110;&#1085;&#1085;&#1080;&#1093; &#1085;&#1072;&#1088;&#1086;&#1076;&#1110;&#1074; &#1074; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1110;.</span></p><p class="c1 c7"><span class="c0"></span></p><p class="c1 c7"><span class="c0"></span></p><p class="c1 c7"><span class="c6"></span></p></body></html>