<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol.lst-kix_ejmg7me3snrq-2.start{counter-reset:lst-ctn-kix_ejmg7me3snrq-2 0}.lst-kix_ejmg7me3snrq-1>li{counter-increment:lst-ctn-kix_ejmg7me3snrq-1}.lst-kix_ejmg7me3snrq-7>li{counter-increment:lst-ctn-kix_ejmg7me3snrq-7}ol.lst-kix_ejmg7me3snrq-5.start{counter-reset:lst-ctn-kix_ejmg7me3snrq-5 0}.lst-kix_ejmg7me3snrq-3>li:before{content:"" counter(lst-ctn-kix_ejmg7me3snrq-3,decimal) ". "}ol.lst-kix_ejmg7me3snrq-1{list-style-type:none}ol.lst-kix_ejmg7me3snrq-0{list-style-type:none}.lst-kix_ejmg7me3snrq-2>li:before{content:"" counter(lst-ctn-kix_ejmg7me3snrq-2,lower-roman) ". "}.lst-kix_ejmg7me3snrq-1>li:before{content:"" counter(lst-ctn-kix_ejmg7me3snrq-1,lower-latin) ". "}.lst-kix_ejmg7me3snrq-0>li:before{content:"" counter(lst-ctn-kix_ejmg7me3snrq-0,decimal) ". "}ol.lst-kix_ejmg7me3snrq-8{list-style-type:none}ol.lst-kix_ejmg7me3snrq-7{list-style-type:none}.lst-kix_ejmg7me3snrq-8>li{counter-increment:lst-ctn-kix_ejmg7me3snrq-8}ol.lst-kix_ejmg7me3snrq-6{list-style-type:none}ol.lst-kix_ejmg7me3snrq-5{list-style-type:none}ol.lst-kix_ejmg7me3snrq-4{list-style-type:none}ol.lst-kix_ejmg7me3snrq-3{list-style-type:none}ol.lst-kix_ejmg7me3snrq-2{list-style-type:none}ol.lst-kix_ejmg7me3snrq-1.start{counter-reset:lst-ctn-kix_ejmg7me3snrq-1 0}ol.lst-kix_ejmg7me3snrq-8.start{counter-reset:lst-ctn-kix_ejmg7me3snrq-8 0}.lst-kix_ejmg7me3snrq-4>li:before{content:"" counter(lst-ctn-kix_ejmg7me3snrq-4,lower-latin) ". "}.lst-kix_ejmg7me3snrq-6>li{counter-increment:lst-ctn-kix_ejmg7me3snrq-6}.lst-kix_ejmg7me3snrq-6>li:before{content:"" counter(lst-ctn-kix_ejmg7me3snrq-6,decimal) ". "}.lst-kix_ejmg7me3snrq-5>li:before{content:"" counter(lst-ctn-kix_ejmg7me3snrq-5,lower-roman) ". "}.lst-kix_ejmg7me3snrq-8>li:before{content:"" counter(lst-ctn-kix_ejmg7me3snrq-8,lower-roman) ". "}.lst-kix_ejmg7me3snrq-0>li{counter-increment:lst-ctn-kix_ejmg7me3snrq-0}.lst-kix_ejmg7me3snrq-7>li:before{content:"" counter(lst-ctn-kix_ejmg7me3snrq-7,lower-latin) ". "}.lst-kix_ejmg7me3snrq-3>li{counter-increment:lst-ctn-kix_ejmg7me3snrq-3}.lst-kix_mvqhnqaoj744-4>li:before{content:"\0025cb  "}.lst-kix_ejmg7me3snrq-4>li{counter-increment:lst-ctn-kix_ejmg7me3snrq-4}.lst-kix_mvqhnqaoj744-5>li:before{content:"\0025a0  "}.lst-kix_mvqhnqaoj744-1>li:before{content:"\0025cb  "}.lst-kix_mvqhnqaoj744-8>li:before{content:"\0025a0  "}ol.lst-kix_ejmg7me3snrq-0.start{counter-reset:lst-ctn-kix_ejmg7me3snrq-0 0}.lst-kix_mvqhnqaoj744-0>li:before{content:"\0025cf  "}ul.lst-kix_mvqhnqaoj744-0{list-style-type:none}.lst-kix_mvqhnqaoj744-6>li:before{content:"\0025cf  "}ul.lst-kix_mvqhnqaoj744-2{list-style-type:none}.lst-kix_mvqhnqaoj744-7>li:before{content:"\0025cb  "}ul.lst-kix_mvqhnqaoj744-1{list-style-type:none}ol.lst-kix_ejmg7me3snrq-4.start{counter-reset:lst-ctn-kix_ejmg7me3snrq-4 0}.lst-kix_mvqhnqaoj744-2>li:before{content:"\0025a0  "}.lst-kix_mvqhnqaoj744-3>li:before{content:"\0025cf  "}ol.lst-kix_ejmg7me3snrq-7.start{counter-reset:lst-ctn-kix_ejmg7me3snrq-7 0}.lst-kix_ejmg7me3snrq-5>li{counter-increment:lst-ctn-kix_ejmg7me3snrq-5}.lst-kix_ejmg7me3snrq-2>li{counter-increment:lst-ctn-kix_ejmg7me3snrq-2}li.li-bullet-0:before{margin-left:-0.8pt;white-space:nowrap;display:inline-block;min-width:0.8pt}ul.lst-kix_mvqhnqaoj744-4{list-style-type:none}ul.lst-kix_mvqhnqaoj744-3{list-style-type:none}ul.lst-kix_mvqhnqaoj744-6{list-style-type:none}ul.lst-kix_mvqhnqaoj744-5{list-style-type:none}ul.lst-kix_mvqhnqaoj744-8{list-style-type:none}ul.lst-kix_mvqhnqaoj744-7{list-style-type:none}ol.lst-kix_ejmg7me3snrq-3.start{counter-reset:lst-ctn-kix_ejmg7me3snrq-3 0}ol.lst-kix_ejmg7me3snrq-6.start{counter-reset:lst-ctn-kix_ejmg7me3snrq-6 0}ol{margin:0;padding:0}table td,table th{padding:0}.c6{margin-left:53.2pt;padding-top:0pt;padding-left:-17.2pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:justify}.c0{padding-top:0pt;text-indent:35.2pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:justify}.c4{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:14pt;font-family:"Times New Roman";font-style:normal}.c1{background-color:#d9ead3;font-size:14pt;font-family:"Times New Roman";font-weight:400}.c7{color:#000000;text-decoration:none;vertical-align:baseline;font-style:normal}.c2{font-size:14pt;font-family:"Times New Roman";font-weight:400}.c10{background-color:#ffffff;max-width:2000pt;padding:21.3pt 28.3pt 13.3pt 28.3pt}.c9{-webkit-text-decoration-skip:none;text-decoration:underline;text-decoration-skip-ink:none}.c3{margin-left:0pt;list-style-position:inside;page-break-after:avoid}.c5{padding:0;margin:0}.c8{height:11pt}.title{padding-top:0pt;color:#000000;font-weight:700;font-size:14pt;padding-bottom:0pt;font-family:"Times New Roman";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c10 doc-content"><ol class="c5 lst-kix_ejmg7me3snrq-0 start" start="1"><li class="c0 c3 title" id="h.kmro6bgopcmb"><span class="c4">&#1055;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087; &#1091;&#1085;&#1110;&#1090;&#1072;&#1088;&#1080;&#1079;&#1084;&#1091; &#1090;&#1072; &#1081;&#1086;&#1075;&#1086; &#1079;&#1072;&#1082;&#1088;&#1110;&#1087;&#1083;&#1077;&#1085;&#1085;&#1103; &#1074; &#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1110;&#1111; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080;</span></li></ol><p class="c0"><span class="c1">&#1055;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087; &#1091;&#1085;&#1110;&#1090;&#1072;&#1088;&#1080;&#1079;&#1084;&#1091; &#1086;&#1079;&#1085;&#1072;&#1095;&#1072;&#1108;</span><span class="c7 c2">, &#1097;&#1086; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1072; &#1108; &#1085;&#1077;&#1076;&#1110;&#1083;&#1100;&#1085;&#1086;&#1102; &#1090;&#1072; &#1085;&#1077;&#1076;&#1077;&#1083;&#1080;&#1084;&#1086;&#1102; &#1076;&#1077;&#1088;&#1078;&#1072;&#1074;&#1086;&#1102; &#1079; &#1086;&#1076;&#1085;&#1080;&#1084; &#1082;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1110;&#1081;&#1085;&#1080;&#1084; &#1094;&#1077;&#1085;&#1090;&#1088;&#1086;&#1084; &#1074;&#1083;&#1072;&#1076;&#1080;, &#1110; &#1074;&#1110;&#1085; &#1079;&#1072;&#1082;&#1088;&#1110;&#1087;&#1083;&#1077;&#1085;&#1080;&#1081; &#1074; &#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1110;&#1111; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080;.</span></p><p class="c0"><span class="c2">&#1062;&#1077;&#1081; </span><span class="c1">&#1087;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087; &#1087;&#1077;&#1088;&#1077;&#1076;&#1073;&#1072;&#1095;&#1072;&#1108;</span><span class="c7 c2">, &#1097;&#1086; &#1074;&#1083;&#1072;&#1076;&#1072; &#1074; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1110; &#1108; &#1108;&#1076;&#1080;&#1085;&#1086;&#1102; &#1090;&#1072; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077; &#1073;&#1091;&#1090;&#1080; &#1088;&#1086;&#1079;&#1076;&#1110;&#1083;&#1077;&#1085;&#1072; &#1084;&#1110;&#1078; &#1086;&#1082;&#1088;&#1077;&#1084;&#1080;&#1084;&#1080; &#1090;&#1077;&#1088;&#1080;&#1090;&#1086;&#1088;&#1110;&#1072;&#1083;&#1100;&#1085;&#1080;&#1084;&#1080; &#1086;&#1076;&#1080;&#1085;&#1080;&#1094;&#1103;&#1084;&#1080;, &#1103;&#1082;&#1110; &#1084;&#1072;&#1102;&#1090;&#1100; &#1074;&#1083;&#1072;&#1089;&#1085;&#1110; &#1082;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1110;&#1111; &#1072;&#1073;&#1086; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1074;&#1089;&#1090;&#1074;&#1072;. &#1047;&#1072; &#1090;&#1072;&#1082;&#1086;&#1075;&#1086; &#1087;&#1110;&#1076;&#1093;&#1086;&#1076;&#1091;, &#1074;&#1083;&#1072;&#1076;&#1072; &#1085;&#1072;&#1094;&#1110;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1111; &#1076;&#1077;&#1088;&#1078;&#1072;&#1074;&#1080; &#1087;&#1086;&#1074;&#1080;&#1085;&#1085;&#1072; &#1079;&#1076;&#1110;&#1081;&#1089;&#1085;&#1102;&#1074;&#1072;&#1090;&#1080;&#1089;&#1100; &#1095;&#1077;&#1088;&#1077;&#1079; &#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1110; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080; &#1074;&#1083;&#1072;&#1076;&#1080;, &#1072; &#1085;&#1077; &#1095;&#1077;&#1088;&#1077;&#1079; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080; &#1074;&#1083;&#1072;&#1076;&#1080; &#1088;&#1077;&#1075;&#1110;&#1086;&#1085;&#1110;&#1074; &#1095;&#1080; &#1084;&#1110;&#1089;&#1094;&#1077;&#1074;&#1086;&#1111; &#1089;&#1072;&#1084;&#1086;&#1074;&#1088;&#1103;&#1076;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103;.</span></p><p class="c0"><span class="c1">&#1047;&#1072;&#1082;&#1088;&#1110;&#1087;&#1083;&#1077;&#1085;&#1085;&#1103; &#1087;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087;&#1091; &#1091;&#1085;&#1110;&#1090;&#1072;&#1088;&#1080;&#1079;&#1084;&#1091; &#1074; &#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1110;&#1111; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080;</span><span class="c7 c2">&nbsp;&#1086;&#1079;&#1085;&#1072;&#1095;&#1072;&#1108;, &#1097;&#1086; &#1078;&#1086;&#1076;&#1077;&#1085; &#1088;&#1077;&#1075;&#1110;&#1086;&#1085; &#1072;&#1073;&#1086; &#1086;&#1082;&#1088;&#1077;&#1084;&#1072; &#1090;&#1077;&#1088;&#1080;&#1090;&#1086;&#1088;&#1110;&#1072;&#1083;&#1100;&#1085;&#1072; &#1086;&#1076;&#1080;&#1085;&#1080;&#1094;&#1103; &#1085;&#1077; &#1084;&#1086;&#1078;&#1091;&#1090;&#1100; &#1084;&#1072;&#1090;&#1080; &#1089;&#1074;&#1086;&#1108; &#1074;&#1083;&#1072;&#1089;&#1085;&#1077; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1074;&#1089;&#1090;&#1074;&#1086;, &#1103;&#1082;&#1077; &#1073; &#1089;&#1091;&#1087;&#1077;&#1088;&#1077;&#1095;&#1080;&#1083;&#1086; &#1079;&#1072;&#1075;&#1072;&#1083;&#1100;&#1085;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1074;&#1085;&#1086;&#1084;&#1091; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1074;&#1089;&#1090;&#1074;&#1091;. &#1050;&#1088;&#1110;&#1084; &#1090;&#1086;&#1075;&#1086;, &#1091;&#1082;&#1088;&#1072;&#1111;&#1085;&#1089;&#1100;&#1082;&#1072; &#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1110;&#1103; &#1087;&#1077;&#1088;&#1077;&#1076;&#1073;&#1072;&#1095;&#1072;&#1108;, &#1097;&#1086; &#1074;&#1083;&#1072;&#1076;&#1072; &#1074; &#1082;&#1088;&#1072;&#1111;&#1085;&#1110; &#1079;&#1076;&#1110;&#1081;&#1089;&#1085;&#1102;&#1108;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1079;&#1072;&#1089;&#1072;&#1076;&#1072;&#1093; &#1076;&#1077;&#1084;&#1086;&#1082;&#1088;&#1072;&#1090;&#1110;&#1111; &#1090;&#1072; &#1087;&#1088;&#1072;&#1074;&#1086;&#1074;&#1086;&#1111; &#1076;&#1077;&#1088;&#1078;&#1072;&#1074;&#1080;, &#1097;&#1086; &#1086;&#1079;&#1085;&#1072;&#1095;&#1072;&#1108;, &#1097;&#1086; &#1074;&#1089;&#1110; &#1075;&#1088;&#1086;&#1084;&#1072;&#1076;&#1103;&#1085;&#1080; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080; &#1084;&#1072;&#1102;&#1090;&#1100; &#1088;&#1110;&#1074;&#1085;&#1110; &#1087;&#1088;&#1072;&#1074;&#1072; &#1090;&#1072; &#1084;&#1086;&#1078;&#1091;&#1090;&#1100; &#1074;&#1110;&#1083;&#1100;&#1085;&#1086; &#1086;&#1073;&#1080;&#1088;&#1072;&#1090;&#1080; &#1090;&#1072; &#1073;&#1091;&#1090;&#1080; &#1086;&#1073;&#1088;&#1072;&#1085;&#1080;&#1084;&#1080; &#1076;&#1086; &#1086;&#1088;&#1075;&#1072;&#1085;&#1110;&#1074; &#1074;&#1083;&#1072;&#1076;&#1080;.</span></p><p class="c0"><span class="c7 c2">&#1054;&#1090;&#1078;&#1077;, &#1087;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087; &#1091;&#1085;&#1110;&#1090;&#1072;&#1088;&#1080;&#1079;&#1084;&#1091; &#1108; &#1074;&#1072;&#1078;&#1083;&#1080;&#1074;&#1080;&#1084; &#1087;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087;&#1086;&#1084;, &#1097;&#1086; &#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1091;&#1108; &#1108;&#1076;&#1085;&#1110;&#1089;&#1090;&#1100; &#1090;&#1072; &#1085;&#1077;&#1076;&#1110;&#1083;&#1100;&#1085;&#1110;&#1089;&#1090;&#1100; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080; &#1103;&#1082; &#1076;&#1077;&#1088;&#1078;&#1072;&#1074;&#1080;, &#1110; &#1081;&#1086;&#1075;&#1086; &#1079;&#1072;&#1082;&#1088;&#1110;&#1087;&#1083;&#1077;&#1085;&#1085;&#1103; &#1074; &#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1110;&#1111; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080; &#1108; &#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1110;&#1108;&#1102; &#1079;&#1073;&#1077;&#1088;&#1077;&#1078;&#1077;&#1085;&#1085;&#1103; &#1094;&#1110;&#1083;&#1110;&#1089;&#1085;&#1086;&#1089;&#1090;&#1110; &#1090;&#1072; &#1085;&#1077;&#1079;&#1072;&#1083;&#1077;&#1078;&#1085;&#1086;&#1089;&#1090;&#1110; &#1082;&#1088;&#1072;&#1111;&#1085;&#1080;.</span></p><ol class="c5 lst-kix_ejmg7me3snrq-0" start="2"><li class="c0 c3 title" id="h.ibfecldogbhf"><span class="c4">&#1055;&#1086;&#1085;&#1103;&#1090;&#1090;&#1103;, &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1090;&#1072; &#1087;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087;&#1080; &#1076;&#1077;&#1088;&#1078;&#1072;&#1074;&#1085;&#1086;-&#1090;&#1077;&#1088;&#1080;&#1090;&#1086;&#1088;&#1110;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1091;&#1089;&#1090;&#1088;&#1086;&#1102; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080;</span></li></ol><p class="c0"><span class="c1">&#1044;&#1077;&#1088;&#1078;&#1072;&#1074;&#1085;&#1086;-&#1090;&#1077;&#1088;&#1080;&#1090;&#1086;&#1088;&#1110;&#1072;&#1083;&#1100;&#1085;&#1080;&#1081; &#1091;&#1089;&#1090;&#1088;&#1110;&#1081; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080; &#1074;&#1080;&#1079;&#1085;&#1072;&#1095;&#1072;&#1108;&#1090;&#1100;&#1089;&#1103; &#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1110;&#1108;&#1102; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080;</span><span class="c7 c2">&nbsp;&#1090;&#1072; &#1089;&#1082;&#1083;&#1072;&#1076;&#1072;&#1108;&#1090;&#1100;&#1089;&#1103; &#1079;&#1110; &#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1085;&#1080;&#1093; &#1086;&#1076;&#1080;&#1085;&#1080;&#1094;&#1100;, &#1103;&#1082;&#1110; &#1084;&#1072;&#1102;&#1090;&#1100; &#1074;&#1083;&#1072;&#1089;&#1085;&#1091; &#1090;&#1077;&#1088;&#1080;&#1090;&#1086;&#1088;&#1110;&#1102;, &#1086;&#1088;&#1075;&#1072;&#1085;&#1080; &#1074;&#1083;&#1072;&#1076;&#1080; &#1090;&#1072; &#1089;&#1072;&#1084;&#1086;&#1074;&#1088;&#1103;&#1076;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103;.</span></p><p class="c0"><span class="c1">&#1055;&#1086;&#1085;&#1103;&#1090;&#1090;&#1103; &quot;&#1076;&#1077;&#1088;&#1078;&#1072;&#1074;&#1085;&#1086;-&#1090;&#1077;&#1088;&#1080;&#1090;&#1086;&#1088;&#1110;&#1072;&#1083;&#1100;&#1085;&#1080;&#1081; &#1091;&#1089;&#1090;&#1088;&#1110;&#1081;&quot;</span><span class="c7 c2">&nbsp;&#1086;&#1079;&#1085;&#1072;&#1095;&#1072;&#1108; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1091; &#1086;&#1088;&#1075;&#1072;&#1085;&#1110;&#1079;&#1072;&#1094;&#1110;&#1111; &#1090;&#1077;&#1088;&#1080;&#1090;&#1086;&#1088;&#1110;&#1111; &#1076;&#1077;&#1088;&#1078;&#1072;&#1074;&#1080; &#1079; &#1091;&#1088;&#1072;&#1093;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103;&#1084; &#1087;&#1086;&#1083;&#1110;&#1090;&#1080;&#1095;&#1085;&#1080;&#1093;, &#1072;&#1076;&#1084;&#1110;&#1085;&#1110;&#1089;&#1090;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1080;&#1093; &#1090;&#1072; &#1077;&#1082;&#1086;&#1085;&#1086;&#1084;&#1110;&#1095;&#1085;&#1080;&#1093; &#1092;&#1072;&#1082;&#1090;&#1086;&#1088;&#1110;&#1074;.</span></p><p class="c0"><span class="c1">&#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1072; &#1084;&#1072;&#1108; &#1088;&#1077;&#1075;&#1110;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;-&#1090;&#1077;&#1088;&#1080;&#1090;&#1086;&#1088;&#1110;&#1072;&#1083;&#1100;&#1085;&#1080;&#1081; &#1087;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087; &#1076;&#1077;&#1088;&#1078;&#1072;&#1074;&#1085;&#1086;&#1075;&#1086; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1110;&#1085;&#1085;&#1103;</span><span class="c7 c2">, &#1079;&#1075;&#1110;&#1076;&#1085;&#1086; &#1079; &#1103;&#1082;&#1080;&#1084; &#1090;&#1077;&#1088;&#1080;&#1090;&#1086;&#1088;&#1110;&#1103; &#1076;&#1077;&#1088;&#1078;&#1072;&#1074;&#1080; &#1087;&#1086;&#1076;&#1110;&#1083;&#1103;&#1108;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1110;, &#1088;&#1072;&#1081;&#1086;&#1085;&#1080;, &#1084;&#1110;&#1089;&#1090;&#1072;, &#1089;&#1077;&#1083;&#1072; &#1090;&#1072; &#1110;&#1085;&#1096;&#1110; &#1072;&#1076;&#1084;&#1110;&#1085;&#1110;&#1089;&#1090;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086;-&#1090;&#1077;&#1088;&#1080;&#1090;&#1086;&#1088;&#1110;&#1072;&#1083;&#1100;&#1085;&#1110; &#1086;&#1076;&#1080;&#1085;&#1080;&#1094;&#1110;. &#1047;&#1072; &#1094;&#1080;&#1084; &#1087;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087;&#1086;&#1084;, &#1082;&#1086;&#1078;&#1085;&#1072; &#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1085;&#1072; &#1086;&#1076;&#1080;&#1085;&#1080;&#1094;&#1103; &#1084;&#1072;&#1108; &#1089;&#1074;&#1086;&#1111; &#1074;&#1080;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1110; &#1087;&#1086;&#1074;&#1085;&#1086;&#1074;&#1072;&#1078;&#1077;&#1085;&#1085;&#1103; &#1090;&#1072; &#1082;&#1086;&#1084;&#1087;&#1077;&#1090;&#1077;&#1085;&#1094;&#1110;&#1111;, &#1103;&#1082;&#1110; &#1074;&#1080;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1110; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1074;&#1089;&#1090;&#1074;&#1086;&#1084;.</span></p><p class="c0"><span class="c1">&#1054;&#1089;&#1085;&#1086;&#1074;&#1085;&#1110; &#1087;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087;&#1080; &#1076;&#1077;&#1088;&#1078;&#1072;&#1074;&#1085;&#1086;-&#1090;&#1077;&#1088;&#1080;&#1090;&#1086;&#1088;&#1110;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1091;&#1089;&#1090;&#1088;&#1086;&#1102; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080; &#1090;&#1072;&#1082;&#1110;:</span></p><ul class="c5 lst-kix_mvqhnqaoj744-0 start"><li class="c6 li-bullet-0"><span class="c2 c9">&#1044;&#1077;&#1084;&#1086;&#1082;&#1088;&#1072;&#1090;&#1110;&#1103; </span><span class="c7 c2">- &#1079;&#1072;&#1073;&#1077;&#1079;&#1087;&#1077;&#1095;&#1077;&#1085;&#1085;&#1103; &#1087;&#1088;&#1072;&#1074; &#1110; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076; &#1075;&#1088;&#1086;&#1084;&#1072;&#1076;&#1103;&#1085;, &#1111;&#1093;&#1085;&#1100;&#1086;&#1111; &#1091;&#1095;&#1072;&#1089;&#1090;&#1110; &#1074; &#1076;&#1077;&#1088;&#1078;&#1072;&#1074;&#1085;&#1086;&#1084;&#1091; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1110;&#1085;&#1085;&#1110; &#1090;&#1072; &#1089;&#1072;&#1084;&#1086;&#1074;&#1088;&#1103;&#1076;&#1091;&#1074;&#1072;&#1085;&#1085;&#1110;;</span></li><li class="c6 li-bullet-0"><span class="c2 c9">&#1044;&#1077;&#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1110;&#1079;&#1072;&#1094;&#1110;&#1103; </span><span class="c7 c2">- &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1072; &#1087;&#1086;&#1074;&#1085;&#1086;&#1074;&#1072;&#1078;&#1077;&#1085;&#1100; &#1074;&#1110;&#1076; &#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1111; &#1074;&#1083;&#1072;&#1076;&#1080; &#1076;&#1086; &#1084;&#1110;&#1089;&#1094;&#1077;&#1074;&#1080;&#1093; &#1086;&#1088;&#1075;&#1072;&#1085;&#1110;&#1074; &#1074;&#1083;&#1072;&#1076;&#1080; &#1090;&#1072; &#1089;&#1072;&#1084;&#1086;&#1074;&#1088;&#1103;&#1076;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103;;</span></li><li class="c6 li-bullet-0"><span class="c2 c9">&#1055;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087; &#1108;&#1076;&#1085;&#1086;&#1089;&#1090;&#1110; &#1090;&#1072; &#1094;&#1110;&#1083;&#1110;&#1089;&#1085;&#1086;&#1089;&#1090;&#1110; &#1090;&#1077;&#1088;&#1080;&#1090;&#1086;&#1088;&#1110;&#1111; &#1076;&#1077;&#1088;&#1078;&#1072;&#1074;&#1080;</span><span class="c7 c2">&nbsp;- &#1079;&#1072;&#1073;&#1077;&#1079;&#1087;&#1077;&#1095;&#1077;&#1085;&#1085;&#1103; &#1090;&#1077;&#1088;&#1080;&#1090;&#1086;&#1088;&#1110;&#1072;&#1083;&#1100;&#1085;&#1086;&#1111; &#1094;&#1110;&#1083;&#1110;&#1089;&#1085;&#1086;&#1089;&#1090;&#1110; &#1090;&#1072; &#1085;&#1077;&#1076;&#1086;&#1090;&#1086;&#1088;&#1082;&#1072;&#1085;&#1085;&#1086;&#1089;&#1090;&#1110; &#1084;&#1077;&#1078; &#1090;&#1077;&#1088;&#1080;&#1090;&#1086;&#1088;&#1110;&#1081; &#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1085;&#1080;&#1093; &#1086;&#1076;&#1080;&#1085;&#1080;&#1094;&#1100;;</span></li><li class="c6 li-bullet-0"><span class="c2 c9">&#1055;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087; &#1087;&#1088;&#1072;&#1074;&#1086;&#1074;&#1086;&#1111; &#1076;&#1077;&#1088;&#1078;&#1072;&#1074;&#1080;</span><span class="c7 c2">&nbsp;- &#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1087;&#1088;&#1072;&#1074; &#1110; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076; &#1075;&#1088;&#1086;&#1084;&#1072;&#1076;&#1103;&#1085;, &#1074;&#1080;&#1082;&#1086;&#1085;&#1072;&#1085;&#1085;&#1103; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1074;&#1089;&#1090;&#1074;&#1072;, &#1079;&#1072;&#1073;&#1077;&#1079;&#1087;&#1077;&#1095;&#1077;&#1085;&#1085;&#1103; &#1088;&#1110;&#1074;&#1085;&#1086;&#1089;&#1090;&#1110; &#1087;&#1077;&#1088;&#1077;&#1076; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1084;;</span></li><li class="c6 li-bullet-0"><span class="c2 c9">&#1055;&#1088;&#1086;&#1079;&#1086;&#1088;&#1110;&#1089;&#1090;&#1100; &#1090;&#1072; &#1074;&#1110;&#1076;&#1082;&#1088;&#1080;&#1090;&#1110;&#1089;&#1090;&#1100;</span><span class="c7 c2">&nbsp;- &#1079;&#1072;&#1073;&#1077;&#1079;&#1087;&#1077;&#1095;&#1077;&#1085;&#1085;&#1103; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1086;&#1089;&#1090;&#1110; &#1110;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1110;&#1111; &#1087;&#1088;&#1086; &#1076;&#1110;&#1103;&#1083;&#1100;&#1085;&#1110;&#1089;&#1090;&#1100; &#1086;&#1088;&#1075;&#1072;&#1085;&#1110;&#1074; &#1074;&#1083;&#1072;&#1076;&#1080; &#1090;&#1072; &#1089;&#1072;&#1084;&#1086;&#1074;&#1088;&#1103;&#1076;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103;, &#1079;&#1072;&#1083;&#1091;&#1095;&#1077;&#1085;&#1085;&#1103; &#1075;&#1088;&#1086;&#1084;&#1072;&#1076;&#1089;&#1100;&#1100;&#1082;&#1086;&#1089;&#1090;&#1110; &#1076;&#1086; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1110;&#1074; &#1087;&#1088;&#1080;&#1081;&#1085;&#1103;&#1090;&#1090;&#1103; &#1088;&#1110;&#1096;&#1077;&#1085;&#1100;;</span></li><li class="c6 li-bullet-0"><span class="c2 c9">&#1055;&#1110;&#1076;&#1079;&#1074;&#1110;&#1090;&#1085;&#1110;&#1089;&#1090;&#1100; </span><span class="c7 c2">- &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1072;&#1083;&#1100;&#1085;&#1110;&#1089;&#1090;&#1100; &#1086;&#1088;&#1075;&#1072;&#1085;&#1110;&#1074; &#1074;&#1083;&#1072;&#1076;&#1080; &#1090;&#1072; &#1089;&#1072;&#1084;&#1086;&#1074;&#1088;&#1103;&#1076;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1087;&#1077;&#1088;&#1077;&#1076; &#1075;&#1088;&#1086;&#1084;&#1072;&#1076;&#1103;&#1085;&#1072;&#1084;&#1080; &#1079;&#1072; &#1089;&#1074;&#1086;&#1102; &#1076;&#1110;&#1103;&#1083;&#1100;&#1085;&#1110;&#1089;&#1090;&#1100; &#1090;&#1072; &#1087;&#1088;&#1080;&#1081;&#1085;&#1103;&#1090;&#1110; &#1088;&#1110;&#1096;&#1077;&#1085;&#1085;&#1103;;</span></li><li class="c6 li-bullet-0"><span class="c2 c9">&#1057;&#1072;&#1084;&#1086;&#1074;&#1088;&#1103;&#1076;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; </span><span class="c7 c2">- &#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1087;&#1088;&#1072;&#1074;&#1072; &#1085;&#1072; &#1091;&#1095;&#1072;&#1089;&#1090;&#1100; &#1075;&#1088;&#1086;&#1084;&#1072;&#1076;&#1103;&#1085; &#1091; &#1087;&#1088;&#1080;&#1081;&#1085;&#1103;&#1090;&#1090;&#1110; &#1088;&#1110;&#1096;&#1077;&#1085;&#1100;, &#1097;&#1086; &#1089;&#1090;&#1086;&#1089;&#1091;&#1102;&#1090;&#1100;&#1089;&#1103; &#1111;&#1093;&#1085;&#1100;&#1086;&#1075;&#1086; &#1078;&#1080;&#1090;&#1090;&#1103; &#1090;&#1072; &#1076;&#1110;&#1103;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1110;, &#1085;&#1072; &#1084;&#1110;&#1089;&#1094;&#1077;&#1074;&#1086;&#1084;&#1091; &#1088;&#1110;&#1074;&#1085;&#1110;.</span></li></ul><p class="c0"><span class="c1">&#1054;&#1088;&#1075;&#1072;&#1085;&#1110;&#1079;&#1072;&#1094;&#1110;&#1103; &#1090;&#1077;&#1088;&#1080;&#1090;&#1086;&#1088;&#1110;&#1111; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080; &#1087;&#1077;&#1088;&#1077;&#1076;&#1073;&#1072;&#1095;&#1072;&#1108;</span><span class="c7 c2">&nbsp;&#1085;&#1072;&#1103;&#1074;&#1085;&#1110;&#1089;&#1090;&#1100; 24 &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1077;&#1081;, 2 &#1072;&#1074;&#1090;&#1086;&#1085;&#1086;&#1084;&#1085;&#1080;&#1093; &#1088;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1110;&#1082; (&#1050;&#1088;&#1080;&#1084; &#1090;&#1072; &#1057;&#1077;&#1074;&#1072;&#1089;&#1090;&#1086;&#1087;&#1086;&#1083;&#1100;, &#1103;&#1082;&#1110; &#1090;&#1080;&#1084;&#1095;&#1072;&#1089;&#1086;&#1074;&#1086; &#1086;&#1082;&#1091;&#1087;&#1086;&#1074;&#1072;&#1085;&#1110; &#1056;&#1086;&#1089;&#1110;&#1108;&#1102;), &#1084;&#1110;&#1089;&#1090;&#1072; &#1050;&#1080;&#1111;&#1074; &#1090;&#1072; &#1084;&#1110;&#1089;&#1090;&#1072; &#1086;&#1073;&#1083;&#1072;&#1089;&#1085;&#1086;&#1075;&#1086; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1085;&#1103;, &#1088;&#1072;&#1081;&#1086;&#1085;&#1110;&#1074; &#1090;&#1072; &#1089;&#1110;&#1083;&#1100;&#1089;&#1100;&#1082;&#1080;&#1093; &#1075;&#1088;&#1086;&#1084;&#1072;&#1076;.</span></p><p class="c0"><span class="c2">&#1054;&#1088;&#1075;&#1072;&#1085;&#1080; &#1076;&#1077;&#1088;&#1078;&#1072;&#1074;&#1085;&#1086;&#1111; &#1074;&#1083;&#1072;&#1076;&#1080; &#1085;&#1072; &#1088;&#1110;&#1074;&#1085;&#1110; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1077;&#1081; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1110; </span><span class="c1">&#1086;&#1073;&#1083;&#1072;&#1089;&#1085;&#1080;&#1084;&#1080; &#1076;&#1077;&#1088;&#1078;&#1072;&#1074;&#1085;&#1080;&#1084;&#1080; &#1072;&#1076;&#1084;&#1110;&#1085;&#1110;&#1089;&#1090;&#1088;&#1072;&#1094;&#1110;&#1103;&#1084;&#1080; &#1090;&#1072; &#1086;&#1073;&#1083;&#1072;&#1089;&#1085;&#1080;&#1084;&#1080; &#1088;&#1072;&#1076;&#1072;&#1084;&#1080;</span><span class="c2">. </span><span class="c1">&#1056;&#1072;&#1081;&#1086;&#1085;&#1085;&#1110; &#1090;&#1072; &#1084;&#1110;&#1089;&#1100;&#1082;&#1110; &#1088;&#1072;&#1076;&#1080;</span><span class="c7 c2">&nbsp;&#1108; &#1086;&#1088;&#1075;&#1072;&#1085;&#1072;&#1084;&#1080; &#1084;&#1110;&#1089;&#1094;&#1077;&#1074;&#1086;&#1075;&#1086; &#1089;&#1072;&#1084;&#1086;&#1074;&#1088;&#1103;&#1076;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103;, &#1103;&#1082;&#1110; &#1079;&#1072;&#1073;&#1077;&#1079;&#1087;&#1077;&#1095;&#1091;&#1102;&#1090;&#1100; &#1088;&#1077;&#1072;&#1083;&#1110;&#1079;&#1072;&#1094;&#1110;&#1102; &#1087;&#1088;&#1072;&#1074; &#1090;&#1072; &#1110;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1110;&#1074; &#1075;&#1088;&#1086;&#1084;&#1072;&#1076;&#1103;&#1085; &#1085;&#1072; &#1084;&#1110;&#1089;&#1094;&#1077;&#1074;&#1086;&#1084;&#1091; &#1088;&#1110;&#1074;&#1085;&#1110;.</span></p><p class="c0"><span class="c7 c2">&#1047;&#1072;&#1075;&#1072;&#1083;&#1086;&#1084;, &#1076;&#1077;&#1088;&#1078;&#1072;&#1074;&#1085;&#1086;-&#1090;&#1077;&#1088;&#1080;&#1090;&#1086;&#1088;&#1110;&#1072;&#1083;&#1100;&#1085;&#1080;&#1081; &#1091;&#1089;&#1090;&#1088;&#1110;&#1081; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080; &#1087;&#1086;&#1073;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1081; &#1085;&#1072; &#1087;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087;&#1072;&#1093; &#1076;&#1077;&#1084;&#1086;&#1082;&#1088;&#1072;&#1090;&#1110;&#1111;, &#1076;&#1077;&#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1110;&#1079;&#1072;&#1094;&#1110;&#1111;, &#1087;&#1088;&#1072;&#1074;&#1086;&#1074;&#1086;&#1111; &#1076;&#1077;&#1088;&#1078;&#1072;&#1074;&#1080;, &#1108;&#1076;&#1085;&#1086;&#1089;&#1090;&#1110; &#1090;&#1072; &#1094;&#1110;&#1083;&#1110;&#1089;&#1085;&#1086;&#1089;&#1090;&#1110; &#1090;&#1077;&#1088;&#1080;&#1090;&#1086;&#1088;&#1110;&#1111;, &#1087;&#1088;&#1086;&#1079;&#1086;&#1088;&#1086;&#1089;&#1090;&#1110;, &#1087;&#1110;&#1076;&#1079;&#1074;&#1110;&#1090;&#1085;&#1086;&#1089;&#1090;&#1110; &#1090;&#1072; &#1089;&#1072;&#1084;&#1086;&#1074;&#1088;&#1103;&#1076;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103;.</span></p><ol class="c5 lst-kix_ejmg7me3snrq-0" start="3"><li class="c0 c3 title" id="h.9m7pv2xppffv"><span class="c4">&#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1110;&#1081;&#1085;&#1080;&#1081; &#1089;&#1090;&#1072;&#1090;&#1091;&#1089; &#1040;&#1074;&#1090;&#1086;&#1085;&#1086;&#1084;&#1085;&#1086;&#1111; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1110;&#1082;&#1080; &#1050;&#1088;&#1080;&#1084; &#1091; &#1089;&#1082;&#1083;&#1072;&#1076;&#1110; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080; &#1103;&#1082; &#1091;&#1085;&#1110;&#1090;&#1072;&#1088;&#1085;&#1086;&#1111; &#1076;&#1077;&#1088;&#1078;&#1072;&#1074;&#1080;. &#1055;&#1086;&#1088;&#1103;&#1076;&#1086;&#1082; &#1091;&#1093;&#1074;&#1072;&#1083;&#1077;&#1085;&#1085;&#1103; &#1090;&#1072; &#1074;&#1085;&#1077;&#1089;&#1077;&#1089;&#1085;&#1085;&#1103; &#1079;&#1084;&#1110;&#1085; &#1076;&#1086; &#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1110;&#1111; &#1040;&#1074;&#1090;&#1086;&#1085;&#1086;&#1084;&#1085;&#1086;&#1111; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1110;&#1082;&#1080; &#1050;&#1088;&#1080;&#1084;</span></li></ol><p class="c0"><span class="c2">&#1047;&#1075;&#1110;&#1076;&#1085;&#1086; &#1079;&#1110; &#1089;&#1090;&#1072;&#1090;&#1090;&#1077;&#1102; 10 &#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1110;&#1111; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080;, &#1090;&#1077;&#1088;&#1080;&#1090;&#1086;&#1088;&#1110;&#1103; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080; &#1108; &#1085;&#1077;&#1076;&#1110;&#1083;&#1100;&#1085;&#1086;&#1102; &#1110; &#1085;&#1077;&#1076;&#1086;&#1090;&#1086;&#1088;&#1082;&#1072;&#1085;&#1086;&#1102; &#1089;&#1082;&#1083;&#1072;&#1076;&#1086;&#1074;&#1086;&#1102; &#1111;&#1111; &#1076;&#1077;&#1088;&#1078;&#1072;&#1074;&#1085;&#1086;&#1075;&#1086; &#1089;&#1091;&#1074;&#1077;&#1088;&#1077;&#1085;&#1110;&#1090;&#1077;&#1090;&#1091;, &#1108;&#1076;&#1080;&#1085;&#1110;&#1089;&#1090;&#1102; &#1090;&#1072; &#1085;&#1077;&#1076;&#1086;&#1090;&#1086;&#1088;&#1082;&#1072;&#1085;&#1085;&#1110;&#1089;&#1090;&#1102; &#1103;&#1082;&#1086;&#1111; &#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1091;&#1108;&#1090;&#1100;&#1089;&#1103; &#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1110;&#1108;&#1102;. </span><span class="c1">&#1040;&#1074;&#1090;&#1086;&#1085;&#1086;&#1084;&#1085;&#1072; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1110;&#1082;&#1072; &#1050;&#1088;&#1080;&#1084; &#1108; &#1089;&#1082;&#1083;&#1072;&#1076;&#1086;&#1074;&#1086;&#1102; &#1095;&#1072;&#1089;&#1090;&#1080;&#1085;&#1086;&#1102; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080;</span><span class="c7 c2">&nbsp;&#1090;&#1072; &#1084;&#1072;&#1108; &#1082;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1110;&#1081;&#1085;&#1080;&#1081; &#1089;&#1090;&#1072;&#1090;&#1091;&#1089;, &#1074;&#1080;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1081; &#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1110;&#1108;&#1102; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080; &#1090;&#1072; &#1079;&#1072;&#1082;&#1086;&#1085;&#1072;&#1084;&#1080; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080;.</span></p><p class="c0"><span class="c2">&#1059; &#1079;&#1074;&#39;&#1103;&#1079;&#1082;&#1091; &#1079; &#1094;&#1080;&#1084;, &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1085;&#1086; &#1076;&#1086; &#1089;&#1090;&#1072;&#1090;&#1090;&#1110; 135 &#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1110;&#1111; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080;, &#1079;&#1084;&#1110;&#1085;&#1080; &#1076;&#1086; &#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1110;&#1111; &#1040;&#1074;&#1090;&#1086;&#1085;&#1086;&#1084;&#1085;&#1086;&#1111; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1110;&#1082;&#1080; &#1050;&#1088;&#1080;&#1084; &#1084;&#1086;&#1078;&#1091;&#1090;&#1100; &#1073;&#1091;&#1090;&#1080; &#1074;&#1085;&#1077;&#1089;&#1077;&#1085;&#1110; &#1083;&#1080;&#1096;&#1077; &#1042;&#1077;&#1088;&#1093;&#1086;&#1074;&#1085;&#1086;&#1102; &#1056;&#1072;&#1076;&#1086;&#1102; &#1040;&#1074;&#1090;&#1086;&#1085;&#1086;&#1084;&#1085;&#1086;&#1111; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1110;&#1082;&#1080; &#1050;&#1088;&#1080;&#1084;, &#1103;&#1082;&#1072; &#1086;&#1073;&#1080;&#1088;&#1072;&#1108;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1074;&#1080;&#1073;&#1086;&#1088;&#1072;&#1093; &#1079;&#1075;&#1110;&#1076;&#1085;&#1086; &#1079; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1084;, &#1072; &#1090;&#1072;&#1082;&#1086;&#1078; &#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1110;&#1108;&#1102; &#1090;&#1072; &#1079;&#1072;&#1082;&#1086;&#1085;&#1072;&#1084;&#1080; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080;. </span><span class="c1">&#1055;&#1088;&#1086;&#1077;&#1082;&#1090;&#1080; &#1079;&#1072;&#1082;&#1086;&#1085;&#1110;&#1074; &#1087;&#1088;&#1086; &#1079;&#1084;&#1110;&#1085;&#1080; &#1076;&#1086; &#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1110;&#1111; &#1040;&#1074;&#1090;&#1086;&#1085;&#1086;&#1084;&#1085;&#1086;&#1111; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1110;&#1082;&#1080; &#1050;&#1088;&#1080;&#1084; &#1088;&#1086;&#1079;&#1075;&#1083;&#1103;&#1076;&#1072;&#1102;&#1090;&#1100;&#1089;&#1103; &#1042;&#1077;&#1088;&#1093;&#1086;&#1074;&#1085;&#1086;&#1102; &#1056;&#1072;&#1076;&#1086;&#1102; &#1040;&#1074;&#1090;&#1086;&#1085;&#1086;&#1084;&#1085;&#1086;&#1111; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1110;&#1082;&#1080; &#1050;&#1088;&#1080;&#1084;</span><span class="c7 c2">&nbsp;&#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1085;&#1086; &#1076;&#1086; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1091;, &#1074;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1086;&#1075;&#1086; &#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1110;&#1108;&#1102; &#1090;&#1072; &#1079;&#1072;&#1082;&#1086;&#1085;&#1072;&#1084;&#1080; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080;.</span></p><p class="c0"><span class="c1">&#1059;&#1093;&#1074;&#1072;&#1083;&#1077;&#1085;&#1085;&#1103; &#1079;&#1084;&#1110;&#1085; &#1076;&#1086; &#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1110;&#1111; &#1040;&#1074;&#1090;&#1086;&#1085;&#1086;&#1084;&#1085;&#1086;&#1111; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1110;&#1082;&#1080; &#1050;&#1088;&#1080;&#1084; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1091;&#1108; &#1076;&#1074;&#1086;&#1093; &#1077;&#1090;&#1072;&#1087;&#1110;&#1074;.</span><span class="c2">&nbsp;</span><span class="c1">&#1055;&#1077;&#1088;&#1096;&#1080;&#1081; &#1077;&#1090;&#1072;&#1087;</span><span class="c2">&nbsp;&#1087;&#1086;&#1083;&#1103;&#1075;&#1072;&#1108; &#1091; &#1079;&#1072;&#1090;&#1074;&#1077;&#1088;&#1076;&#1078;&#1077;&#1085;&#1085;&#1110; &#1079;&#1084;&#1110;&#1085; &#1042;&#1077;&#1088;&#1093;&#1086;&#1074;&#1085;&#1086;&#1102; &#1056;&#1072;&#1076;&#1086;&#1102; &#1040;&#1074;&#1090;&#1086;&#1085;&#1086;&#1084;&#1085;&#1086;&#1111; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1110;&#1082;&#1080; &#1050;&#1088;&#1080;&#1084; &#1073;&#1110;&#1083;&#1100;&#1096;&#1110;&#1089;&#1090;&#1102; &#1075;&#1086;&#1083;&#1086;&#1089;&#1110;&#1074; &#1074;&#1110;&#1076; &#1079;&#1072;&#1075;&#1072;&#1083;&#1100;&#1085;&#1086;&#1111; &#1082;&#1110;&#1083;&#1100;&#1082;&#1086;&#1089;&#1090;&#1110; &#1111;&#1111; &#1076;&#1077;&#1087;&#1091;&#1090;&#1072;&#1090;&#1110;&#1074;. </span><span class="c1">&#1044;&#1088;&#1091;&#1075;&#1080;&#1081; &#1077;&#1090;&#1072;&#1087;</span><span class="c7 c2">&nbsp;&#1087;&#1077;&#1088;&#1077;&#1076;&#1073;&#1072;&#1095;&#1072;&#1108; &#1079;&#1072;&#1090;&#1074;&#1077;&#1088;&#1076;&#1078;&#1077;&#1085;&#1085;&#1103; &#1079;&#1084;&#1110;&#1085; &#1042;&#1077;&#1088;&#1093;&#1086;&#1074;&#1085;&#1086;&#1102; &#1056;&#1072;&#1076;&#1086;&#1102; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080; &#1073;&#1110;&#1083;&#1100;&#1096;&#1110;&#1089;&#1090;&#1102; &#1074;&#1110;&#1076; &#1079;&#1072;&#1075;&#1072;&#1083;&#1100;&#1085;&#1086;&#1111; &#1082;&#1110;&#1083;&#1100;&#1082;&#1086;&#1089;&#1090;&#1110; &#1111;&#1111; &#1076;&#1077;&#1087;&#1091;&#1090;&#1072;&#1090;&#1110;&#1074; &#1090;&#1072; &#1087;&#1110;&#1076;&#1087;&#1080;&#1089;&#1072;&#1085;&#1085;&#1103;&#1084; &#1055;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090;&#1086;&#1084; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080;.</span></p><p class="c0"><span class="c2">&#1042;&#1072;&#1078;&#1083;&#1080;&#1074;&#1086; &#1079;&#1072;&#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1080;, &#1097;&#1086; </span><span class="c1">&#1073;&#1091;&#1076;&#1100;-&#1103;&#1082;&#1110; &#1079;&#1084;&#1110;&#1085;&#1080; &#1076;&#1086; &#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1110;&#1111; &#1040;&#1074;&#1090;&#1086;&#1085;&#1086;&#1084;&#1085;&#1086;&#1111; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1110;&#1082;&#1080; &#1050;&#1088;&#1080;&#1084; &#1087;&#1086;&#1074;&#1080;&#1085;&#1085;&#1110; &#1073;&#1091;&#1090;&#1080; &#1079;&#1076;&#1110;&#1081;&#1089;&#1085;&#1077;&#1085;&#1110; &#1079; &#1076;&#1086;&#1090;&#1088;&#1080;&#1084;&#1072;&#1085;&#1085;&#1103;&#1084; &#1087;&#1088;&#1086;&#1094;&#1077;&#1076;&#1091;&#1088; &#1090;&#1072; &#1074;&#1080;&#1084;&#1086;&#1075;, &#1074;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1093; &#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1110;&#1108;&#1102; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080; &#1090;&#1072; &#1079;&#1072;&#1082;&#1086;&#1085;&#1072;&#1084;&#1080; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080;</span><span class="c7 c2">. &#1050;&#1088;&#1110;&#1084; &#1090;&#1086;&#1075;&#1086;, &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1085;&#1086; &#1076;&#1086; &#1089;&#1090;&#1072;&#1090;&#1090;&#1110; 138 &#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1110;&#1111; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080;, &#1073;&#1091;&#1076;&#1100;-&#1103;&#1082;&#1110; &#1079;&#1084;&#1110;&#1085;&#1080; &#1076;&#1086; &#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1110;&#1111; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080;, &#1074; &#1090;&#1086;&#1084;&#1091; &#1095;&#1080;&#1089;&#1083;&#1110; &#1076;&#1086; &#1111;&#1111; &#1089;&#1082;&#1083;&#1072;&#1076;&#1086;&#1074;&#1086;&#1111; &#1095;&#1072;&#1089;&#1090;&#1080;&#1085;&#1080; - &#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1110;&#1111; &#1040;&#1074;&#1090;&#1086;&#1085;&#1086;&#1084;&#1085;&#1086;&#1111; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1110;&#1082;&#1080; &#1050;&#1088;&#1080;&#1084;, &#1087;&#1086;&#1074;&#1080;&#1085;&#1085;&#1110; &#1073;&#1091;&#1090;&#1080; &#1087;&#1088;&#1080;&#1081;&#1085;&#1103;&#1090;&#1110; &#1085;&#1072; &#1079;&#1072;&#1075;&#1072;&#1083;&#1100;&#1085;&#1086;&#1091;&#1082;&#1088;&#1072;&#1111;&#1085;&#1089;&#1100;&#1082;&#1086;&#1084;&#1091; &#1088;&#1077;&#1092;&#1077;&#1088;&#1077;&#1085;&#1076;&#1091;&#1084;&#1110;, &#1103;&#1082;&#1080;&#1081; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100;&#1089;&#1103; &#1079;&#1075;&#1110;&#1076;&#1085;&#1086; &#1079; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1084;.</span></p><p class="c0"><span class="c7 c2">&#1054;&#1090;&#1078;&#1077;, &#1079;&#1084;&#1110;&#1085;&#1080; &#1076;&#1086; &#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1110;&#1111; &#1040;&#1074;&#1090;&#1086;&#1085;&#1086;&#1084;&#1085;&#1086;&#1111; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1110;&#1082;&#1080; &#1050;&#1088;&#1080;&#1084; &#1084;&#1086;&#1078;&#1091;&#1090;&#1100; &#1073;&#1091;&#1090;&#1080; &#1074;&#1085;&#1077;&#1089;&#1077;&#1085;&#1110; &#1042;&#1077;&#1088;&#1093;&#1086;&#1074;&#1085;&#1086;&#1102; &#1056;&#1072;&#1076;&#1086;&#1102; &#1040;&#1074;&#1090;&#1086;&#1085;&#1086;&#1084;&#1085;&#1086;&#1111; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1110;&#1082;&#1080; &#1050;&#1088;&#1080;&#1084;, &#1072;&#1083;&#1077; &#1087;&#1086;&#1074;&#1080;&#1085;&#1085;&#1110; &#1073;&#1091;&#1090;&#1080; &#1079;&#1072;&#1090;&#1074;&#1077;&#1088;&#1076;&#1078;&#1077;&#1085;&#1110; &#1042;&#1077;&#1088;&#1093;&#1086;&#1074;&#1085;&#1086;&#1102; &#1056;&#1072;&#1076;&#1086;&#1102; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080; &#1090;&#1072; &#1087;&#1110;&#1076;&#1087;&#1080;&#1089;&#1072;&#1085;&#1110; &#1055;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090;&#1086;&#1084; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080;. &#1055;&#1088;&#1080; &#1094;&#1100;&#1086;&#1084;&#1091;, &#1073;&#1091;&#1076;&#1100;-&#1103;&#1082;&#1110; &#1079;&#1084;&#1110;&#1085;&#1080; &#1076;&#1086; &#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1110;&#1111; &#1040;&#1074;&#1090;&#1086;&#1085;&#1086;&#1084;&#1085;&#1086;&#1111; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1110;&#1082;&#1080; &#1050;&#1088;&#1080;&#1084; &#1087;&#1086;&#1074;&#1080;&#1085;&#1085;&#1110; &#1073;&#1091;&#1090;&#1080; &#1079;&#1076;&#1110;&#1081;&#1089;&#1085;&#1077;&#1085;&#1110; &#1079; &#1076;&#1086;&#1090;&#1088;&#1080;&#1084;&#1072;&#1085;&#1085;&#1103;&#1084; &#1087;&#1088;&#1086;&#1094;&#1077;&#1076;&#1091;&#1088; &#1090;&#1072; &#1074;&#1080;&#1084;&#1086;&#1075;, &#1074;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1093; &#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1110;&#1108;&#1102; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080; &#1090;&#1072; &#1079;&#1072;&#1082;&#1086;&#1085;&#1072;&#1084;&#1080; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080;, &#1072; &#1090;&#1072;&#1082;&#1086;&#1078; &#1087;&#1086;&#1074;&#1080;&#1085;&#1085;&#1110; &#1073;&#1091;&#1090;&#1080; &#1087;&#1088;&#1080;&#1081;&#1085;&#1103;&#1090;&#1110; &#1085;&#1072; &#1079;&#1072;&#1075;&#1072;&#1083;&#1100;&#1085;&#1086;&#1091;&#1082;&#1088;&#1072;&#1111;&#1085;&#1089;&#1100;&#1082;&#1086;&#1084;&#1091; &#1088;&#1077;&#1092;&#1077;&#1088;&#1077;&#1085;&#1076;&#1091;&#1084;&#1110;, &#1103;&#1082;&#1080;&#1081; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100;&#1089;&#1103; &#1079;&#1075;&#1110;&#1076;&#1085;&#1086; &#1079; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1084;.</span></p><ol class="c5 lst-kix_ejmg7me3snrq-0" start="4"><li class="c0 c3 title" id="h.is9d18ypol70"><span class="c4">&#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1110;&#1081;&#1085;&#1080;&#1081; &#1089;&#1090;&#1072;&#1090;&#1091;&#1089; &#1086;&#1088;&#1075;&#1072;&#1085;&#1110;&#1074; &#1074;&#1083;&#1072;&#1076;&#1080; &#1040;&#1074;&#1090;&#1086;&#1085;&#1086;&#1084;&#1085;&#1086;&#1111; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1110;&#1082;&#1080; &#1050;&#1088;&#1080;&#1084;. &#1055;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090; &#1074;&#1110;&#1076;&#1072;&#1085;&#1085;&#1103; &#1090;&#1072; &#1087;&#1086;&#1074;&#1085;&#1086;&#1074;&#1072;&#1078;&#1077;&#1085;&#1085;&#1103; &#1086;&#1088;&#1075;&#1072;&#1085;&#1110;&#1074; &#1074;&#1083;&#1072;&#1076;&#1080; &#1040;&#1074;&#1090;&#1086;&#1085;&#1086;&#1084;&#1085;&#1086;&#1111; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1110;&#1082;&#1080; &#1050;&#1088;&#1080;&#1084;</span></li></ol><p class="c0"><span class="c2">&#1047;&#1074;&#1077;&#1088;&#1090;&#1072;&#1102; &#1091;&#1074;&#1072;&#1075;&#1091;, &#1097;&#1086; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1085;&#1086; &#1076;&#1086; &#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1110;&#1111; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080; &#1090;&#1072; &#1047;&#1072;&#1082;&#1086;&#1085;&#1091; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080; &quot;&#1055;&#1088;&#1086; &#1079;&#1072;&#1089;&#1072;&#1076;&#1080; &#1084;&#1110;&#1089;&#1094;&#1077;&#1074;&#1086;&#1075;&#1086; &#1089;&#1072;&#1084;&#1086;&#1074;&#1088;&#1103;&#1076;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1074; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1110;&quot;, </span><span class="c1">&#1040;&#1074;&#1090;&#1086;&#1085;&#1086;&#1084;&#1085;&#1072; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1110;&#1082;&#1072; &#1050;&#1088;&#1080;&#1084; &#1108; &#1040;&#1074;&#1090;&#1086;&#1085;&#1086;&#1084;&#1085;&#1086;&#1102; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1110;&#1082;&#1086;&#1102; &#1074; &#1084;&#1077;&#1078;&#1072;&#1093; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080;</span><span class="c7 c2">, &#1090;&#1086;&#1073;&#1090;&#1086; &#1074;&#1086;&#1085;&#1072; &#1108; &#1089;&#1082;&#1083;&#1072;&#1076;&#1086;&#1074;&#1086;&#1102; &#1095;&#1072;&#1089;&#1090;&#1080;&#1085;&#1086;&#1102; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080; &#1079; &#1086;&#1089;&#1086;&#1073;&#1083;&#1080;&#1074;&#1080;&#1084; &#1089;&#1090;&#1072;&#1090;&#1091;&#1089;&#1086;&#1084;.</span></p><p class="c0"><span class="c2">&#1047;&#1075;&#1110;&#1076;&#1085;&#1086; &#1079; &#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1110;&#1108;&#1102; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080;, &#1086;&#1088;&#1075;&#1072;&#1085;&#1080; &#1076;&#1077;&#1088;&#1078;&#1072;&#1074;&#1085;&#1086;&#1111; &#1074;&#1083;&#1072;&#1076;&#1080; &#1074; &#1040;&#1074;&#1090;&#1086;&#1085;&#1086;&#1084;&#1085;&#1110;&#1081; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1110;&#1094;&#1110; &#1050;&#1088;&#1080;&#1084; &#1092;&#1086;&#1088;&#1084;&#1091;&#1102;&#1090;&#1100;&#1089;&#1103; &#1110; &#1076;&#1110;&#1102;&#1090;&#1100; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1085;&#1086; &#1076;&#1086; &#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1110;&#1111; &#1090;&#1072; &#1079;&#1072;&#1082;&#1086;&#1085;&#1110;&#1074; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080;. </span><span class="c1">&#1047;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1074;&#1095;&#1080;&#1081; &#1086;&#1088;&#1075;&#1072;&#1085; &#1040;&#1074;&#1090;&#1086;&#1085;&#1086;&#1084;&#1085;&#1086;&#1111; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1110;&#1082;&#1080; &#1050;&#1088;&#1080;&#1084; - &#1042;&#1077;&#1088;&#1093;&#1086;&#1074;&#1085;&#1072; &#1056;&#1072;&#1076;&#1072; &#1040;&#1074;&#1090;&#1086;&#1085;&#1086;&#1084;&#1085;&#1086;&#1111; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1110;&#1082;&#1080; &#1050;&#1088;&#1080;&#1084;,</span><span class="c2 c7">&nbsp;&#1103;&#1082;&#1072; &#1084;&#1072;&#1108; &#1087;&#1086;&#1074;&#1085;&#1086;&#1074;&#1072;&#1078;&#1077;&#1085;&#1085;&#1103; &#1087;&#1088;&#1080;&#1081;&#1084;&#1072;&#1090;&#1080; &#1088;&#1110;&#1096;&#1077;&#1085;&#1085;&#1103; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1085;&#1086; &#1076;&#1086; &#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1110;&#1111; &#1090;&#1072; &#1079;&#1072;&#1082;&#1086;&#1085;&#1110;&#1074; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080;, &#1072; &#1090;&#1072;&#1082;&#1086;&#1078; &#1079;&#1076;&#1110;&#1081;&#1089;&#1085;&#1102;&#1108; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1100; &#1079;&#1072; &#1074;&#1080;&#1082;&#1086;&#1085;&#1072;&#1085;&#1085;&#1103;&#1084; &#1088;&#1110;&#1096;&#1077;&#1085;&#1100;, &#1087;&#1088;&#1080;&#1081;&#1085;&#1103;&#1090;&#1080;&#1093; &#1086;&#1088;&#1075;&#1072;&#1085;&#1072;&#1084;&#1080; &#1074;&#1083;&#1072;&#1076;&#1080; &#1090;&#1072; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1110;&#1085;&#1085;&#1103; &#1074; &#1040;&#1074;&#1090;&#1086;&#1085;&#1086;&#1084;&#1085;&#1110;&#1081; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1110;&#1094;&#1110; &#1050;&#1088;&#1080;&#1084;.</span></p><p class="c0"><span class="c1">&#1042;&#1080;&#1082;&#1086;&#1085;&#1072;&#1074;&#1095;&#1072; &#1074;&#1083;&#1072;&#1076;&#1072; &#1074; &#1040;&#1074;&#1090;&#1086;&#1085;&#1086;&#1084;&#1085;&#1110;&#1081; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1110;&#1094;&#1110; &#1050;&#1088;&#1080;&#1084; &#1079;&#1076;&#1110;&#1081;&#1089;&#1085;&#1102;&#1108;&#1090;&#1100;&#1089;&#1103; &#1056;&#1072;&#1076;&#1086;&#1102; &#1084;&#1110;&#1085;&#1110;&#1089;&#1090;&#1088;&#1110;&#1074; &#1040;&#1074;&#1090;&#1086;&#1085;&#1086;&#1084;&#1085;&#1086;&#1111; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1110;&#1082;&#1080; &#1050;&#1088;&#1080;&#1084;</span><span class="c7 c2">, &#1103;&#1082;&#1072; &#1084;&#1072;&#1108; &#1087;&#1086;&#1074;&#1085;&#1086;&#1074;&#1072;&#1078;&#1077;&#1085;&#1085;&#1103; &#1074;&#1080;&#1082;&#1086;&#1085;&#1091;&#1074;&#1072;&#1090;&#1080; &#1079;&#1072;&#1082;&#1086;&#1085;&#1080; &#1090;&#1072; &#1088;&#1110;&#1096;&#1077;&#1085;&#1085;&#1103; &#1042;&#1077;&#1088;&#1093;&#1086;&#1074;&#1085;&#1086;&#1111; &#1056;&#1072;&#1076;&#1080; &#1040;&#1074;&#1090;&#1086;&#1085;&#1086;&#1084;&#1085;&#1086;&#1111; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1110;&#1082;&#1080; &#1050;&#1088;&#1080;&#1084; &#1090;&#1072; &#1082;&#1086;&#1086;&#1088;&#1076;&#1080;&#1085;&#1091;&#1074;&#1072;&#1090;&#1080; &#1076;&#1110;&#1103;&#1083;&#1100;&#1085;&#1110;&#1089;&#1090;&#1100; &#1086;&#1088;&#1075;&#1072;&#1085;&#1110;&#1074; &#1074;&#1080;&#1082;&#1086;&#1085;&#1072;&#1074;&#1095;&#1086;&#1111; &#1074;&#1083;&#1072;&#1076;&#1080; &#1074; &#1040;&#1074;&#1090;&#1086;&#1085;&#1086;&#1084;&#1085;&#1110;&#1081; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1110;&#1094;&#1110; &#1050;&#1088;&#1080;&#1084;.</span></p><p class="c0"><span class="c1">&#1044;&#1086; &#1087;&#1086;&#1074;&#1085;&#1086;&#1074;&#1072;&#1078;&#1077;&#1085;&#1100; &#1086;&#1088;&#1075;&#1072;&#1085;&#1110;&#1074; &#1074;&#1083;&#1072;&#1076;&#1080; &#1040;&#1074;&#1090;&#1086;&#1085;&#1086;&#1084;&#1085;&#1086;&#1111; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1110;&#1082;&#1080; &#1050;&#1088;&#1080;&#1084;</span><span class="c7 c2">&nbsp;&#1085;&#1072;&#1083;&#1077;&#1078;&#1080;&#1090;&#1100; &#1088;&#1077;&#1075;&#1091;&#1083;&#1102;&#1074;&#1072;&#1085;&#1085;&#1103; &#1087;&#1080;&#1090;&#1072;&#1085;&#1100; &#1077;&#1082;&#1086;&#1085;&#1086;&#1084;&#1110;&#1095;&#1085;&#1086;&#1075;&#1086; &#1090;&#1072; &#1089;&#1086;&#1094;&#1110;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1088;&#1086;&#1079;&#1074;&#1080;&#1090;&#1082;&#1091;, &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1080;, &#1085;&#1072;&#1091;&#1082;&#1080;, &#1086;&#1089;&#1074;&#1110;&#1090;&#1080;, &#1086;&#1093;&#1086;&#1088;&#1086;&#1085;&#1080; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#39;&#1103;, &#1086;&#1093;&#1086;&#1088;&#1086;&#1085;&#1080; &#1085;&#1072;&#1074;&#1082;&#1086;&#1083;&#1080;&#1096;&#1085;&#1100;&#1086;&#1075;&#1086; &#1089;&#1077;&#1088;&#1077;&#1076;&#1086;&#1074;&#1080;&#1097;&#1072;, &#1079;&#1072;&#1073;&#1077;&#1079;&#1087;&#1077;&#1095;&#1077;&#1085;&#1085;&#1103; &#1087;&#1088;&#1072;&#1074; &#1083;&#1102;&#1076;&#1080;&#1085;&#1080; &#1090;&#1072; &#1075;&#1088;&#1086;&#1084;&#1072;&#1076;&#1103;&#1085;&#1080;&#1085;&#1072;, &#1079;&#1076;&#1110;&#1081;&#1089;&#1085;&#1077;&#1085;&#1085;&#1103; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1110;&#1085;&#1085;&#1103; &#1084;&#1072;&#1081;&#1085;&#1086;&#1084;, &#1097;&#1086; &#1087;&#1077;&#1088;&#1077;&#1073;&#1091;&#1074;&#1072;&#1108; &#1091; &#1074;&#1083;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1110; &#1040;&#1074;&#1090;&#1086;&#1085;&#1086;&#1084;&#1085;&#1086;&#1111; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1110;&#1082;&#1080; &#1050;&#1088;&#1080;&#1084;, &#1079;&#1072;&#1073;&#1077;&#1079;&#1087;&#1077;&#1095;&#1077;&#1085;&#1085;&#1103; &#1087;&#1088;&#1072;&#1074;&#1086;&#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1091; &#1090;&#1072; &#1073;&#1077;&#1079;&#1087;&#1077;&#1082;&#1080; &#1085;&#1072; &#1090;&#1077;&#1088;&#1080;&#1090;&#1086;&#1088;&#1110;&#1111; &#1040;&#1074;&#1090;&#1086;&#1085;&#1086;&#1084;&#1085;&#1086;&#1111; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1110;&#1082;&#1080; &#1050;&#1088;&#1080;&#1084;.</span></p><p class="c0"><span class="c2">&#1058;&#1072;&#1082;&#1086;&#1078; &#1076;&#1086; </span><span class="c1">&#1087;&#1086;&#1074;&#1085;&#1086;&#1074;&#1072;&#1078;&#1077;&#1085;&#1100; &#1086;&#1088;&#1075;&#1072;&#1085;&#1110;&#1074; &#1074;&#1083;&#1072;&#1076;&#1080; &#1040;&#1074;&#1090;&#1086;&#1085;&#1086;&#1084;&#1085;&#1086;&#1111; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1110;&#1082;&#1080; &#1050;&#1088;&#1080;&#1084;</span><span class="c7 c2">&nbsp;&#1085;&#1072;&#1083;&#1077;&#1078;&#1080;&#1090;&#1100; &#1088;&#1077;&#1075;&#1091;&#1083;&#1102;&#1074;&#1072;&#1085;&#1085;&#1103; &#1087;&#1080;&#1090;&#1072;&#1085;&#1100; &#1085;&#1072;&#1094;&#1110;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;-&#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1086;&#1111; &#1090;&#1072; &#1077;&#1090;&#1085;&#1110;&#1095;&#1085;&#1086;&#1111; &#1087;&#1086;&#1083;&#1110;&#1090;&#1080;&#1082;&#1080;, &#1079;&#1072;&#1073;&#1077;&#1079;&#1087;&#1077;&#1095;&#1077;&#1085;&#1085;&#1103; &#1079;&#1072;&#1093;&#1080;&#1089;&#1090;&#1091; &#1087;&#1088;&#1072;&#1074; &#1090;&#1072; &#1110;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1110;&#1074; &#1084;&#1077;&#1096;&#1082;&#1072;&#1085;&#1094;&#1110;&#1074; &#1040;&#1074;&#1090;&#1086;&#1085;&#1086;&#1084;&#1085;&#1086;&#1111; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1110;&#1082;&#1080; &#1050;&#1088;&#1080;&#1084;, &#1079;&#1076;&#1110;&#1081;&#1089;&#1085;&#1077;&#1085;&#1085;&#1103; &#1084;&#1110;&#1078;&#1085;&#1072;&#1094;&#1110;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1111; &#1090;&#1072; &#1084;&#1110;&#1078;&#1082;&#1086;&#1085;&#1092;&#1077;&#1089;&#1110;&#1081;&#1085;&#1086;&#1111; &#1075;&#1072;&#1088;&#1084;&#1086;&#1085;&#1110;&#1111;.</span></p><p class="c0"><span class="c2">&#1055;&#1088;&#1086;&#1090;&#1077;, &#1074;&#1110;&#1076;&#1079;&#1085;&#1072;&#1095;&#1091;, &#1097;&#1086; &#1085;&#1072; &#1076;&#1072;&#1085;&#1080;&#1081; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1040;&#1074;&#1090;&#1086;&#1085;&#1086;&#1084;&#1085;&#1072; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1110;&#1082;&#1072; &#1050;&#1088;&#1080;&#1084; &#1087;&#1077;&#1088;&#1077;&#1073;&#1091;&#1074;&#1072;&#1108; &#1087;&#1110;&#1076; &#1086;&#1082;&#1091;&#1087;&#1072;&#1094;&#1110;&#1108;&#1102; &#1056;&#1086;&#1089;&#1110;&#1081;&#1089;&#1100;&#1082;&#1086;&#1111; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1110;&#1111;, &#1110; &#1073;&#1110;&#1083;&#1100;&#1096;&#1110;&#1089;&#1090;&#1100; &#1087;&#1086;&#1074;&#1085;&#1086;&#1074;&#1072;&#1078;&#1077;&#1085;&#1100;, &#1103;&#1082;&#1110; &#1084;&#1072;&#1083;&#1080; &#1073;&#1091;&#1090;&#1080; &#1079;&#1076;&#1110;&#1081;&#1089;&#1085;&#1077;&#1085;&#1110; &#1086;&#1088;&#1075;&#1072;&#1085;&#1072;&#1084;&#1080; &#1074;&#1083;&#1072;&#1076;&#1080; &#1040;&#1074;&#1090;&#1086;&#1085;&#1086;&#1084;&#1085;&#1086;&#1111; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1110;&#1082;&#1080; &#1050;&#1088;&#1080;&#1084; &#1074;&#1110;&#1076;&#1087;&#1086;&#1074;&#1110;&#1076;&#1085;&#1086; &#1076;&#1086; &#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1110;&#1111; &#1090;&#1072; &#1079;&#1072;&#1082;&#1086;&#1085;&#1110;&#1074; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080;, &#1079;&#1076;&#1110;&#1081;&#1089;&#1085;&#1102;&#1102;&#1090;&#1100;&#1089;&#1103; </span><span class="c1">&#1086;&#1082;&#1091;&#1087;&#1072;&#1094;&#1110;&#1081;&#1085;&#1086;&#1102; &#1074;&#1083;&#1072;&#1076;&#1086;&#1102;</span><span class="c2">.</span></p><ol class="c5 lst-kix_ejmg7me3snrq-0" start="5"><li class="c0 c3 title" id="h.47cqcuojznv6"><span class="c4">&#1054;&#1089;&#1086;&#1073;&#1083;&#1080;&#1074;&#1086;&#1089;&#1090;&#1110; &#1102;&#1088;&#1080;&#1076;&#1080;&#1095;&#1085;&#1086;&#1075;&#1086; &#1089;&#1090;&#1072;&#1090;&#1091;&#1089;&#1091; &#1090;&#1080;&#1084;&#1095;&#1072;&#1089;&#1086;&#1074;&#1086;&#1075;&#1086; &#1086;&#1082;&#1091;&#1087;&#1086;&#1074;&#1072;&#1085;&#1080;&#1093; &#1090;&#1077;&#1088;&#1080;&#1090;&#1086;&#1088;&#1110;&#1081; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080;</span></li></ol><p class="c0"><span class="c1">&#1058;&#1080;&#1084;&#1095;&#1072;&#1089;&#1086;&#1074;&#1086; &#1086;&#1082;&#1091;&#1087;&#1086;&#1074;&#1072;&#1085;&#1110; &#1090;&#1077;&#1088;&#1080;&#1090;&#1086;&#1088;&#1110;&#1111; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080;</span><span class="c7 c2">&nbsp;- &#1094;&#1077; &#1090;&#1077;&#1088;&#1080;&#1090;&#1086;&#1088;&#1110;&#1111;, &#1103;&#1082;&#1110; &#1079;&#1085;&#1072;&#1093;&#1086;&#1076;&#1103;&#1090;&#1100;&#1089;&#1103; &#1087;&#1086;&#1079;&#1072; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1077;&#1084; &#1091;&#1082;&#1088;&#1072;&#1111;&#1085;&#1089;&#1100;&#1082;&#1086;&#1111; &#1074;&#1083;&#1072;&#1076;&#1080; &#1090;&#1072; &#1087;&#1110;&#1076; &#1086;&#1082;&#1091;&#1087;&#1072;&#1094;&#1110;&#1108;&#1102; &#1110;&#1085;&#1096;&#1086;&#1111; &#1082;&#1088;&#1072;&#1111;&#1085;&#1080;. &#1053;&#1072; &#1076;&#1072;&#1085;&#1080;&#1081; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1076;&#1086; &#1090;&#1072;&#1082;&#1080;&#1093; &#1090;&#1077;&#1088;&#1080;&#1090;&#1086;&#1088;&#1110;&#1081; &#1074;&#1110;&#1076;&#1085;&#1086;&#1089;&#1103;&#1090;&#1100;&#1089;&#1103; &#1050;&#1088;&#1080;&#1084; &#1090;&#1072; &#1044;&#1086;&#1085;&#1073;&#1072;&#1089;.</span></p><p class="c0"><span class="c1">&#1054;&#1089;&#1086;&#1073;&#1083;&#1080;&#1074;&#1086;&#1089;&#1090;&#1110; &#1102;&#1088;&#1080;&#1076;&#1080;&#1095;&#1085;&#1086;&#1075;&#1086; &#1089;&#1090;&#1072;&#1090;&#1091;&#1089;&#1091; &#1090;&#1080;&#1084;&#1095;&#1072;&#1089;&#1086;&#1074;&#1086; &#1086;&#1082;&#1091;&#1087;&#1086;&#1074;&#1072;&#1085;&#1080;&#1093; &#1090;&#1077;&#1088;&#1080;&#1090;&#1086;&#1088;&#1110;&#1081;</span><span class="c7 c2">&nbsp;&#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080; &#1087;&#1077;&#1088;&#1077;&#1076;&#1073;&#1072;&#1095;&#1077;&#1085;&#1110; &#1047;&#1072;&#1082;&#1086;&#1085;&#1086;&#1084; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080; &quot;&#1055;&#1088;&#1086; &#1076;&#1077;&#1088;&#1078;&#1072;&#1074;&#1085;&#1080;&#1081; &#1082;&#1086;&#1088;&#1076;&#1086;&#1085; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080;&quot; &#1090;&#1072; &#1110;&#1085;&#1096;&#1080;&#1084;&#1080; &#1079;&#1072;&#1082;&#1086;&#1085;&#1072;&#1084;&#1080; &#1090;&#1072; &#1085;&#1086;&#1088;&#1084;&#1072;&#1090;&#1080;&#1074;&#1085;&#1080;&#1084;&#1080; &#1072;&#1082;&#1090;&#1072;&#1084;&#1080;.</span></p><p class="c0"><span class="c2">&#1047;&#1075;&#1110;&#1076;&#1085;&#1086; &#1079; &#1094;&#1080;&#1084;&#1080; &#1079;&#1072;&#1082;&#1086;&#1085;&#1072;&#1084;&#1080;, </span><span class="c1">&#1090;&#1080;&#1084;&#1095;&#1072;&#1089;&#1086;&#1074;&#1086; &#1086;&#1082;&#1091;&#1087;&#1086;&#1074;&#1072;&#1085;&#1110; &#1090;&#1077;&#1088;&#1080;&#1090;&#1086;&#1088;&#1110;&#1111; &#1085;&#1077; &#1084;&#1086;&#1078;&#1091;&#1090;&#1100; &#1073;&#1091;&#1090;&#1080; &#1074;&#1080;&#1079;&#1085;&#1072;&#1085;&#1110; &#1095;&#1072;&#1089;&#1090;&#1080;&#1085;&#1072;&#1084;&#1080; &#1090;&#1077;&#1088;&#1080;&#1090;&#1086;&#1088;&#1110;&#1111; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080;</span><span class="c7 c2">, &#1097;&#1086; &#1087;&#1077;&#1088;&#1077;&#1073;&#1091;&#1074;&#1072;&#1102;&#1090;&#1100; &#1087;&#1110;&#1076; &#1111;&#1111; &#1102;&#1088;&#1080;&#1089;&#1076;&#1080;&#1082;&#1094;&#1110;&#1108;&#1102;. &#1042;&#1086;&#1076;&#1085;&#1086;&#1095;&#1072;&#1089;, &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1072; &#1079;&#1073;&#1077;&#1088;&#1110;&#1075;&#1072;&#1108; &#1089;&#1074;&#1086;&#1108; &#1089;&#1091;&#1074;&#1077;&#1088;&#1077;&#1085;&#1110;&#1090;&#1077;&#1090;&#1085;&#1077; &#1087;&#1088;&#1072;&#1074;&#1086; &#1085;&#1072; &#1094;&#1110; &#1090;&#1077;&#1088;&#1080;&#1090;&#1086;&#1088;&#1110;&#1111; &#1090;&#1072; &#1079;&#1086;&#1073;&#1086;&#1074;&#39;&#1103;&#1079;&#1072;&#1085;&#1072; &#1079;&#1076;&#1110;&#1081;&#1089;&#1085;&#1102;&#1074;&#1072;&#1090;&#1080; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1100; &#1079;&#1072; &#1111;&#1093;&#1085;&#1110;&#1084; &#1089;&#1090;&#1072;&#1085;&#1086;&#1084;.</span></p><p class="c0"><span class="c2">&#1058;&#1072;&#1082;&#1086;&#1078;, &#1079;&#1072;&#1082;&#1086;&#1085;&#1080; &#1087;&#1077;&#1088;&#1077;&#1076;&#1073;&#1072;&#1095;&#1072;&#1102;&#1090;&#1100;, &#1097;&#1086; </span><span class="c1">&#1087;&#1088;&#1072;&#1074;&#1086;&#1074;&#1072; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080; &#1085;&#1077; &#1076;&#1110;&#1108; &#1085;&#1072; &#1090;&#1080;&#1084;&#1095;&#1072;&#1089;&#1086;&#1074;&#1086; &#1086;&#1082;&#1091;&#1087;&#1086;&#1074;&#1072;&#1085;&#1080;&#1093; &#1090;&#1077;&#1088;&#1080;&#1090;&#1086;&#1088;&#1110;&#1103;&#1093;</span><span class="c7 c2">, &#1086;&#1082;&#1088;&#1110;&#1084; &#1074;&#1080;&#1087;&#1072;&#1076;&#1082;&#1110;&#1074;, &#1082;&#1086;&#1083;&#1080; &#1094;&#1077; &#1087;&#1077;&#1088;&#1077;&#1076;&#1073;&#1072;&#1095;&#1077;&#1085;&#1086; &#1084;&#1110;&#1078;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1080;&#1084;&#1080; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072;&#1084;&#1080;, &#1079;&#1075;&#1086;&#1076;&#1072; &#1085;&#1072; &#1086;&#1073;&#1086;&#1074;&#39;&#1103;&#1079;&#1082;&#1086;&#1074;&#1110;&#1089;&#1090;&#1100; &#1103;&#1082;&#1080;&#1093; &#1085;&#1072;&#1076;&#1072;&#1085;&#1072; &#1042;&#1077;&#1088;&#1093;&#1086;&#1074;&#1085;&#1086;&#1102; &#1056;&#1072;&#1076;&#1086;&#1102; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080;. &#1059; &#1079;&#1074;&#39;&#1103;&#1079;&#1082;&#1091; &#1079; &#1094;&#1080;&#1084;, &#1085;&#1072; &#1090;&#1080;&#1084;&#1095;&#1072;&#1089;&#1086;&#1074;&#1086; &#1086;&#1082;&#1091;&#1087;&#1086;&#1074;&#1072;&#1085;&#1080;&#1093; &#1090;&#1077;&#1088;&#1080;&#1090;&#1086;&#1088;&#1110;&#1103;&#1093; &#1079;&#1072;&#1089;&#1090;&#1086;&#1089;&#1086;&#1074;&#1091;&#1102;&#1090;&#1100;&#1089;&#1103; &#1079;&#1072;&#1082;&#1086;&#1085;&#1080; &#1090;&#1072; &#1085;&#1086;&#1088;&#1084;&#1080; &#1087;&#1088;&#1072;&#1074;&#1072;, &#1103;&#1082;&#1110; &#1076;&#1110;&#1102;&#1090;&#1100; &#1085;&#1072; &#1090;&#1077;&#1088;&#1080;&#1090;&#1086;&#1088;&#1110;&#1111;, &#1097;&#1086; &#1087;&#1077;&#1088;&#1077;&#1073;&#1091;&#1074;&#1072;&#1108; &#1087;&#1110;&#1076; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1077;&#1084; &#1086;&#1082;&#1091;&#1087;&#1072;&#1085;&#1090;&#1110;&#1074;.</span></p><p class="c0"><span class="c2">&#1050;&#1088;&#1110;&#1084; &#1090;&#1086;&#1075;&#1086;, &#1090;&#1080;&#1084;&#1095;&#1072;&#1089;&#1086;&#1074;&#1086; &#1086;&#1082;&#1091;&#1087;&#1086;&#1074;&#1072;&#1085;&#1110; &#1090;&#1077;&#1088;&#1080;&#1090;&#1086;&#1088;&#1110;&#1111; &#1108; &#1086;&#1073;&#39;&#1108;&#1082;&#1090;&#1072;&#1084;&#1080; &#1084;&#1110;&#1078;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1082;&#1086;&#1085;&#1092;&#1083;&#1110;&#1082;&#1090;&#1091;, &#1090;&#1086;&#1084;&#1091; &#1111;&#1093;&#1085;&#1110;&#1081; </span><span class="c1">&#1089;&#1090;&#1072;&#1090;&#1091;&#1089; &#1088;&#1077;&#1075;&#1091;&#1083;&#1102;&#1108;&#1090;&#1100;&#1089;&#1103; &#1084;&#1110;&#1078;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1080;&#1084; &#1075;&#1091;&#1084;&#1072;&#1085;&#1110;&#1090;&#1072;&#1088;&#1085;&#1080;&#1084; &#1087;&#1088;&#1072;&#1074;&#1086;&#1084; &#1090;&#1072; &#1085;&#1086;&#1088;&#1084;&#1072;&#1084;&#1080; &#1084;&#1110;&#1078;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1072;&#1074;&#1072;</span><span class="c7 c2">, &#1079;&#1086;&#1082;&#1088;&#1077;&#1084;&#1072; &#1046;&#1077;&#1085;&#1077;&#1074;&#1089;&#1100;&#1082;&#1080;&#1084;&#1080; &#1082;&#1086;&#1085;&#1074;&#1077;&#1085;&#1094;&#1110;&#1103;&#1084;&#1080; 1949 &#1088;&#1086;&#1082;&#1091;.</span></p><p class="c0"><span class="c1">&#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1072; &#1079;&#1086;&#1073;&#1086;&#1074;&#39;&#1103;&#1079;&#1072;&#1085;&#1072;</span><span class="c7 c2">&nbsp;&#1079;&#1072;&#1073;&#1077;&#1079;&#1087;&#1077;&#1095;&#1091;&#1074;&#1072;&#1090;&#1080; &#1087;&#1088;&#1072;&#1074;&#1072; &#1090;&#1072; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1080; &#1083;&#1102;&#1076;&#1077;&#1081; &#1085;&#1072; &#1090;&#1080;&#1084;&#1095;&#1072;&#1089;&#1086;&#1074;&#1086; &#1086;&#1082;&#1091;&#1087;&#1086;&#1074;&#1072;&#1085;&#1080;&#1093; &#1090;&#1077;&#1088;&#1080;&#1090;&#1086;&#1088;&#1110;&#1103;&#1093;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1102;&#1095;&#1080; &#1087;&#1088;&#1072;&#1074;&#1086; &#1085;&#1072; &#1078;&#1080;&#1090;&#1090;&#1103;, &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1091;, &#1073;&#1077;&#1079;&#1087;&#1077;&#1082;&#1091;, &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1091; &#1076;&#1091;&#1084;&#1082;&#1080;, &#1089;&#1086;&#1074;&#1110;&#1089;&#1090;&#1110; &#1090;&#1072; &#1088;&#1077;&#1083;&#1110;&#1075;&#1110;&#1111;, &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1091; &#1089;&#1083;&#1086;&#1074;&#1072; &#1090;&#1072; &#1110;&#1085;&#1096;&#1110; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1110; &#1087;&#1088;&#1072;&#1074;&#1072;. &#1044;&#1083;&#1103; &#1094;&#1100;&#1086;&#1075;&#1086; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1072; &#1079;&#1076;&#1110;&#1081;&#1089;&#1085;&#1102;&#1108; &#1079;&#1072;&#1093;&#1086;&#1076;&#1080; &#1079;&#1072;&#1073;&#1077;&#1079;&#1087;&#1077;&#1095;&#1077;&#1085;&#1085;&#1103; &#1073;&#1077;&#1079;&#1087;&#1077;&#1082;&#1080; &#1090;&#1072; &#1075;&#1091;&#1084;&#1072;&#1085;&#1110;&#1090;&#1072;&#1088;&#1085;&#1086;&#1111; &#1076;&#1086;&#1087;&#1086;&#1084;&#1086;&#1075;&#1080;, &#1079;&#1086;&#1082;&#1088;&#1077;&#1084;&#1072; &#1095;&#1077;&#1088;&#1077;&#1079; &#1084;&#1110;&#1078;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1110; &#1086;&#1088;&#1075;&#1072;&#1085;&#1110;&#1079;&#1072;&#1094;&#1110;&#1111; &#1090;&#1072; &#1075;&#1091;&#1084;&#1072;&#1085;&#1110;&#1090;&#1072;&#1088;&#1085;&#1110; &#1084;&#1110;&#1089;&#1110;&#1111;.</span></p><p class="c0"><span class="c2">&#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1072; &#1090;&#1072;&#1082;&#1086;&#1078; &#1079;&#1076;&#1110;&#1081;&#1089;&#1085;&#1102;&#1108; &#1079;&#1091;&#1089;&#1080;&#1083;&#1083;&#1103; &#1079; &#1084;&#1077;&#1090;&#1086;&#1102;</span><span class="c1">&nbsp;&#1074;&#1110;&#1076;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1103; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1102; &#1079;&#1072; &#1090;&#1080;&#1084;&#1095;&#1072;&#1089;&#1086;&#1074;&#1086; &#1086;&#1082;&#1091;&#1087;&#1086;&#1074;&#1072;&#1085;&#1080;&#1084;&#1080; &#1090;&#1077;&#1088;&#1080;&#1090;&#1086;&#1088;&#1110;&#1103;&#1084;&#1080;</span><span class="c7 c2">&nbsp;&#1090;&#1072; &#1074;&#1110;&#1076;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1103; &#1090;&#1077;&#1088;&#1080;&#1090;&#1086;&#1088;&#1110;&#1072;&#1083;&#1100;&#1085;&#1086;&#1111; &#1094;&#1110;&#1083;&#1110;&#1089;&#1085;&#1086;&#1089;&#1090;&#1110; &#1082;&#1088;&#1072;&#1111;&#1085;&#1080;. &#1044;&#1083;&#1103; &#1094;&#1100;&#1086;&#1075;&#1086; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1072; &#1074;&#1080;&#1082;&#1086;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;&#1091;&#1108; &#1076;&#1080;&#1087;&#1083;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1085;&#1110;, &#1087;&#1086;&#1083;&#1110;&#1090;&#1080;&#1095;&#1085;&#1110;, &#1077;&#1082;&#1086;&#1085;&#1086;&#1084;&#1110;&#1095;&#1085;&#1110; &#1090;&#1072; &#1102;&#1088;&#1080;&#1076;&#1080;&#1095;&#1085;&#1110; &#1079;&#1072;&#1089;&#1086;&#1073;&#1080;, &#1072; &#1090;&#1072;&#1082;&#1086;&#1078; &#1089;&#1087;&#1110;&#1074;&#1087;&#1088;&#1072;&#1094;&#1102;&#1108; &#1079; &#1084;&#1110;&#1078;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1080;&#1084;&#1080; &#1087;&#1072;&#1088;&#1090;&#1085;&#1077;&#1088;&#1072;&#1084;&#1080; &#1090;&#1072; &#1086;&#1088;&#1075;&#1072;&#1085;&#1110;&#1079;&#1072;&#1094;&#1110;&#1103;&#1084;&#1080;.</span></p><p class="c0"><span class="c7 c2">&#1054;&#1090;&#1078;&#1077;, &#1090;&#1080;&#1084;&#1095;&#1072;&#1089;&#1086;&#1074;&#1086; &#1086;&#1082;&#1091;&#1087;&#1086;&#1074;&#1072;&#1085;&#1110; &#1090;&#1077;&#1088;&#1080;&#1090;&#1086;&#1088;&#1110;&#1111; &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1080; &#1084;&#1072;&#1102;&#1090;&#1100; &#1086;&#1089;&#1086;&#1073;&#1083;&#1080;&#1074;&#1080;&#1081; &#1102;&#1088;&#1080;&#1076;&#1080;&#1095;&#1085;&#1080;&#1081; &#1089;&#1090;&#1072;&#1090;&#1091;&#1089;, &#1103;&#1082;&#1080;&#1081; &#1074;&#1080;&#1079;&#1085;&#1072;&#1095;&#1072;&#1108;&#1090;&#1100;&#1089;&#1103; &#1079;&#1072;&#1082;&#1086;&#1085;&#1072;&#1084;&#1080; &#1090;&#1072; &#1084;&#1110;&#1078;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1080;&#1084;&#1080; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072;&#1084;&#1080;. &#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1072; &#1079;&#1086;&#1073;&#1086;&#1074;&#39;&#1103;&#1079;&#1072;&#1085;&#1072; &#1079;&#1072;&#1073;&#1077;&#1079;&#1087;&#1077;&#1095;&#1091;&#1074;&#1072;&#1090;&#1080; &#1087;&#1088;&#1072;&#1074;&#1072; &#1090;&#1072; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1080; &#1083;&#1102;&#1076;&#1077;&#1081; &#1085;&#1072; &#1094;&#1080;&#1093; &#1090;&#1077;&#1088;&#1080;&#1090;&#1086;&#1088;&#1110;&#1103;&#1093;, &#1079;&#1076;&#1110;&#1081;&#1089;&#1085;&#1102;&#1074;&#1072;&#1090;&#1080; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1100; &#1079;&#1072; &#1111;&#1093;&#1085;&#1110;&#1084; &#1089;&#1090;&#1072;&#1085;&#1086;&#1084; &#1090;&#1072; &#1079;&#1076;&#1110;&#1081;&#1089;&#1085;&#1102;&#1074;&#1072;&#1090;&#1080; &#1079;&#1072;&#1093;&#1086;&#1076;&#1080; &#1079; &#1084;&#1077;&#1090;&#1086;&#1102; &#1074;&#1110;&#1076;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1103; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1102; &#1079;&#1072; &#1085;&#1080;&#1084;&#1080; &#1090;&#1072; &#1074;&#1110;&#1076;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1103; &#1090;&#1077;&#1088;&#1080;&#1090;&#1086;&#1088;&#1110;&#1072;&#1083;&#1100;&#1085;&#1086;&#1111; &#1094;&#1110;&#1083;&#1110;&#1089;&#1085;&#1086;&#1089;&#1090;&#1110; &#1082;&#1088;&#1072;&#1111;&#1085;&#1080;.</span></p><p class="c0 c8"><span class="c7 c2"></span></p><p class="c0 c8"><span class="c7 c2"></span></p></body></html>